<template>
	<div>
		<typo-title :author="[]">大江网：江西省新时代文明实践志愿服务“点单平台”</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为顺应信息技术发展趋势，推进数字化为宣传思想工作赋能，大江网受江西省文明办委托，充分利用大数据、云计算、移动互联网等新一代信息技术，研发上线了“江西省新时代文明实践志愿服务点单平台”（以下简称“点单平台”），打造“文明实践+志愿服务+大数据”互通互融工作体系，实现了志愿服务项目发布、组织动员、供需匹配、服务记录、服务评价、回馈激励的一系列闭环管理，有效拓展文明实践的广度和深度，为志愿者、受益者与管理者提供了一个安全、快捷、便利、智慧化的新时代文明实践管理平台，推动文明实践志愿服务更加精准常态长效，夯实基层社会治理根基。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为破解难题，“点单平台”创新采用捆绑责任单位的方式，确保志愿服务有单可点、有人去做、方便去做、做之有效。自主申报入库项目，解决“做什么”的难题。“点单平台”提倡和鼓励各级各单位根据自身特长特色，围绕“8＋N”自主策划申报入库项目，实现从“要我做什么”到“我想做什么”的转变。项目关联执行单位，解决“谁来做”的难题。“点单平台”按照“谁申报、谁负责”的原则，入库的每一个项目，申报单位直接转为责任实施单位，选服务项目也等同选实施单位，大大提高了志愿服务项目质量和服务水平。并在项目详情页设计了语音沟通功能，不管是群众点单前还是组织接单前，都需要先和对方进行语音沟通，互相确认或选择项目实施的内容、地点、时间等。双向选择不仅大大提高了项目的接单率，减少了点单盲目性，同时也降低了管理单位资源调度难度。条块结合以块为主，解决“方便做”的难题。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“点单平台”采用因地制宜、量体裁衣的方法，不仅打造了以县市区为单位的点单平台，还针对省直单位志愿服务项目按照“条块结合，以块为主，就近就便”的原则，创新打造了服务于省直单位的点单平台，为方便省直单位承接和开展文明实践志愿服务活动，推动优质资源下沉，还专门建设了独立的省直志愿服务项目库，采用“设区市+省直单位优质项目”进行分类，省直单位主导，以设区市为基本组织单元，打破地域壁垒,
					构建便捷高效跨区域服务体系，方便省直单位指定的各组织根据实际条件就近就便接单。评价衡量服务绩效，解决“做得好”的难题。每一场活动，群众都可以通过“点单平台”的评价功能对项目实施后的技能表现、服务态度、活动效果、安全防范等方面进行打分，客观、实时、准确地对志愿服务绩效进行评价，从而在文明实践中起到激励、制约和导向作用，有效推动实施单位不断完善服务方式，提高服务水平，促进志愿服务组织和项目的高质量发展。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>江西“点单平台”是全国首个从省级层面设计的新时代文明实践志愿服务信息化平台，也是首个实现了“跨县点单”、首个项目与执行单位进行责任关联和将“安全管理”纳入评价必选项的文明实践应用平台。该平台基于大数据、云计算、移动互联网等信息技术，结合5G、物联网等新技术，一云加多端系统架构，全面覆盖指挥调度中心大屏、PC端管理、微信公众号、微信小程序、支付宝小程序、APP、触摸屏等多种入口，实现了志愿服务态势全面感知、趋势智能预判、资源统筹调度、行动人机协同，具有一张网统管全程、一块屏众览全局、一系统服务全民等特点，形成了覆盖全省的文明实践工作指挥调度网络体系。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除移动端外，还创新打造了触屏点单机，为群众提供“看得见、摸得着、可围观”的点单服务，并且不影响保持一米的“安全围观距离”。2022年3月，“新时代文明实践志愿服务点单平台”及其配套的“新时代文明实践可视化调度指挥平台”，经江西省科学技术厅审查核实，被认定为江西省科学技术成果。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“点单平台”运行三年多来，已覆盖100个行政县（市、区）15个功能区、11个市直、两个省直单位和736万志愿者，日均完成活动0.3万余次，截至今年9月底，注册文明实践员2.5万人，入库常态化项目34.6万个，完成点派接评闭环364.4万个，记录志愿服务时长3264.9万小时，共597.3万人次参与计时。实现活动全覆盖，取得积极成效。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>供需渠道更畅通。截至2023年9月底，全省共有34.6万个常态化开展的志愿服务项目库入库项目，仅2022年就新增入库项目18.4万余个，随着入库项目的日益丰富，各所(站)根据自身实际需求“点单”的渠道更加畅通，较好地解决了各所(站)因自身资源短缺求而无门、求而不得的窘境。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>志愿服务更常态。“点单平台”联通文明办系统和新时代文明实践中心、所、站、志愿服务组织，以及各级文明单位和相关党委政府部门，形成“纵向到底、横向到边，上下联动、整体推进”的工作体系，实现新时代文明实践的服务群体、服务技能和服务人员的全面覆盖，结合项目的“菜单化”呈现，有效实现“点对点”扁平化调度和对接，找人找事一键呼叫，破解志愿服务“人难找”“事难找”的难题，有效推进了志愿服务常态化长效化。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>服务内容更精准。通过“点单平台”的评价功能和各种榜单，一方面，实现动态监督、绩效打分，提升服务质量，优化服务内容；另一方面，通过“评单”内容和得分，倒逼各中心、各组织对服务效果不佳、群众“不买账、不欢迎”的菜单，及时调整、完善和更新，让志愿服务项目更合群众“胃口”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>调度指挥更高效。通过配套研发新时代文明实践可视化指挥调度平台，各地可以通过大屏、投屏来展示当地开展新时代文明实践志愿服务活动情况和即时数据，进行实时比对、分析、研判及预警，数据可视化也让考核激励、数据统计、安全管控、项目成效、即时调配、远程指挥一目了然，“可视化平台”由此也成为了新时代文明实践调度指挥的“最强大脑”。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>数字化是实现和加强基层社会治理能力提升的关键动力，也是新时代文明实践工作的“新范式”。江西打造新时代文明实践工作“全省一张网”以提效统管、赋能基层和服务百姓为价值主张，运用智能化的手段和实时在线的数据来解决农村精神文明建设的各种复杂的问题，不仅创新了新时代文明实践工作的新模式，也有效避免了重复建设和数据“打架”，相信也将会持续推动数字化为宣传思想工作赋能，其价值可谓“不止于现在，更关乎未来。”</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
