<template>
	<div>
		<typo-title :author="[]">封面传媒：智能媒资库</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>针对融媒体市场中对日益普及的4K、3D素材、图片、文稿、文档、VR、故事板素材等节目类型的支撑能力，引入智能化、互联网化等多种先进的技术手段，便于适应当前超高清、高清节目制播和媒体深度融合发展的要求，为内外用户提供高效、安全、可靠的媒体资产管理与共享平台，适配业务人员能够快速、准确的从媒资系统提取素材，打造一个能够适应社会发展、融媒体发展、媒体资产管理的可用性发展的智能媒资库。我们研发的智能媒资系统的业务应用，在兼容对传统媒资应用的支撑的基础上，扩充对接版权管理、交易平台等多种功能模块，增加并增强对外网用户、多类型用户、多行业用户的移动化、智能化、智慧化的业务应用支撑。提升行业关于媒体资产利用率，适配互联网思维，打造新型智能媒资库。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>智能媒资库项目的建设，是封面以内容为支撑，以技术为引领，进行深度融合、整体转型的重点项目，也是助力川渝两地融媒中心及数字产业共享互通、协同创新的关键基础项目。利用行业成熟的混合云技术建设技术底座，利用人工智能音视频识别技术和大数据智能分析挖掘技术，完成算力落地和算法优化，对媒体音视频内容拆条标引进行智能辅助，实现视觉处理、全面提升全媒资源生产、入库、应用的效率，通过全流程的权限管控实现视频内容安全播出，通过大数据资源利用和可视化展示技术，提升四川全媒体新闻资源汇聚使用水平，形成具有一定规模的“混合云+智能引擎+媒资中心+智慧智库”的智能媒资库。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>主要的建设内容包括：混合云技术底座、媒资汇聚存储中心、媒资智能分析中心、媒资检索管理中心、媒资生产工具中心、全媒应用中心、全媒智库中心、全媒产业资讯研究院。聚焦到平台应用层，产品整体包含了四大部分模块：媒资采集、智能工具箱、媒资库、媒资应用服务。媒资采集主要解决了媒资数据如何进入媒资库的过程。智能工具箱提供基于人工智能的媒资库工具集，包含：OCR识别、视频识别、视频合成、直播拆条、语音识别。媒资库包含了各种类型的媒资资产的管理，包括存储，在线编辑，在线生成，智能搜索等。媒资应用服务提供开放接口供给外部系统使用，比如集成一些策采编审发的系统。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>平台整体采用混合云模式部署，依托于AI中台建设智能识别、语义分析、视频审核、中台建设、智能编目、BI分析等多种基础应用和场景应用。采用多租户的技术架构，一方面为信息存储和调用提供可靠高效的空间；同时也将面向四川经信领域和宣传系统开放租户平台，建立全省数字经济和信息传播的聚合平台。盘活内容资源，运用新兴技术，逐步与省外媒体平台和文化单位，建立区块链版权联盟，创新内容版权的运营模式，补齐短板，建设内容数字化运营的新业态。保护现有数字资产和数字资产变现。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、基于AI和大数据的元数据体系大数据计算：智能分析处理已经得到广泛应用，借助这些先进的技术能力，对媒资系统的元数据结构以及元数据生产工艺，进行大幅度的革新。智慧媒资的元数据可分为以下部分：媒介特征元数据、业务特征元数据、内容特征元数据。它们有机统一结合在一起对智慧媒资服务提供支撑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、智能化编目：智慧媒资库采用了新的元数据结构体系，引入了新的编目方式——“人工+机器”混合编目的方式，机器为主、人工为辅，在一定程度上，提高了编目效率，释放了人力资源，降低了人工成本。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、面向生产的资源管理能力：智慧媒资库可以根据业务将系统内的用户自由组合成业务单位，实现“人”和“资源”的高度统一，在群组内不仅可以对“人”的角色、权限进行自由配置；还可以对“资源”设置生命周期。基于“分权分域”的概念，群组可以完全实现对资源的自主管理及对业务的自治。频道、栏目都属于典型的群组。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、多样化检索、个性化呈现：智慧媒资库借助搜索引擎、大数据、AI等诸多能力，实现多样化的检索手段，如同音字、拼音、同义词、分类、关键词、文本内容、关联检索等全文检索服务，同时也提供标签检索，实现标签的精确匹配，使得用户可以根据“兴趣”快速定位目标资源。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5、高效可靠的分级存储：智慧媒资库提供可靠的分级存储服务，能够对在线、近线和离线三个存储区进行统一调度，根据资源的热度和分级存储策略来决定资源文件的存储位置，在存储成本、访问效率、资源安全方面取得平衡。分级存储服务为智能媒资库的可选服务，在不进行资源文件的分级存储时不需要部署。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>助力四川数字经济发展，打造内容协作交易平台。2019年以来，四川和重庆均被确立为全国数字经济创新发展试验区。整合区域产业资源，开发多种数字平台，借助平台发展新兴业态和经营模式，形成一批协同发展的平台经济，已经成为两地构建数字经济共同体的发展趋势。通过智能媒资库的平台能力，封面还完成了省宣影像数据库-C视觉的建设，充分发挥平台左右，实现对四川省内多媒体资料的数字化保存，助力四川数字经济发展，打造协同创新的生态平台。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>赋能技术产业，助力研发创新。智能媒资库建成后，将成为多种新兴技术展开传媒行业实践的综合型技术平台。根据目前规划，在智能识别、语义分析、视频审核、中台建设、智能编目、BI分析等多种基础应用和场景应用方面，智媒媒资都将能提供可靠的应用场景。特别将为AI及大数据的相关应用，提供算法优化、模型升级、标签完善等方面的实践空间，拓展新兴技术产业的行业市场，助力相关产品的研发创新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>带来一定社会效益与经济效益。社会效益方面，媒资系统可加强新闻、经营类产品的生产质量，提升宣传效果，服务四川省经济社会民生等各方面事业，同时有效保存有史料价值的各类素材，具有较强的社会意义。经济效益方面，效率提升必然带来成本下降，此外也可对素材进行符合互联网时代市场规律的运行，实现双效合一。能够实现行业内领先产品开发，进行技术输出，目前已经服务于新疆兵团、黑龙江电视台、辽宁日报社等多家企业单位。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>无论从采编流程上还是后端对信息的加工分析上，现有技术手段对素材的价值没有起到几何级放大的功效，目前部门仍处于“刀耕火种”的原始生产方式阶段，无法满足对媒资领域智能化管理的需求。智能媒资库建成后，可以借助先进的技术手，以较低代价再造生产流程，尽可能提高素材入库的效率和比例，实现集中存储、统一管理。便于不同岗位之间的后期编辑流程再造，智能媒资库是新闻产品生产的统一素材池，不同部门不同岗位的生产者可根据其权限对素材进行不同操作，提高信息传达率和生产效率。通过AI和云计算能力，为素材保留足够的信息，在很大程度上可视其为史料价值的叠加，为后续产业化运营积累丰富的素材资料。加强生产安全，让智能识别技术为日常采编工作把关，避免新闻安全生产事故，杜绝严重政治事故的发生。预留运营接口，先将素材聚拢、分类，添加合适的字段信息，后续随着经济社会发展和传播技术的迭代，会对其用法产生新的可能性。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
