<template>
	<div>
		<typo-title
			:author="['周明慧']"
			source="新媒体与传播学院"
			>新华通讯社：“全球南方”媒体智库高端论坛</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年11月11日至12日，首届“全球南方”媒体智库高端论坛在巴西圣保罗举行。本次论坛以“唱响‘全球南方’主旋律，开启发展振兴新征程”为主题，吸引了来自70多个国家和地区的170家媒体、智库、政府部门及企业等机构的约350名代表参会</span
				><typo-reference :order="1"
					>赵阳. “全球南方”媒体智库高端论坛在巴西举行[EB/OL]. 新华网,
					2024-11-12.https://www.news.cn/world/20241112/95a1b30eed9142a690f667c5fd7a10ff/c.html.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>一个时期以来，全球南方成为国际关系中的热词，受到国际社会各界广泛关注。今天，世界各地的人们越来越多地使用全球南方来指代新兴市场国家和发展中国家的集合体。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年以来，中非合作论坛北京峰会在中国举办，扩员后的“大金砖”峰会在俄罗斯举行，亚太经合组织（APEC）领导人非正式会议在秘鲁登场，二十国集团峰会（G20）在巴西召开……相继举行的这些重要多边会议，点亮了全球治理的“南方时刻”，象征着“全球南方”国家在国际事务中的群体性崛起与联合性自强。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>这次的新华通讯社和巴西通讯公司联合主办“全球南方”媒体智库高端论坛，众多全球南方国家媒体智库相聚在一起，表明了媒体智库为全球南方团结壮大、为构建人类命运共同体鼓与呼的文化自信和历史自觉。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>而中国作为“全球南方”的天然成员，新华社作为作为“全球南方”媒体智库高端论坛的主办方，他们在这样一个全球治理和国际交流的重要话语平台，具体采取了哪些行动？这些行动又具有怎样的理论和实践意义？</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">背景：“全球南方”的概念起源</typo-heading>
			<typo-heading :level="2">冷战时期“第三国家”的时代烙印</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1952年，法国人口学家阿尔弗雷德·索维(Alfred
					Sauvy)首次提出“第三世界”的概念，指向广大亚非拉国家的欠发达的经济状态和独立自主的政治状态，这一概念反映了冷战时期国际体系中支配的宗主国中心与依附的外缘地区之间的不平等关系。随着冷战结束和两极格局的瓦解，具有浓厚反殖民主义、反帝国主义色彩的“第三世界”概念在时代实践中已经失去解释力，其标签开始被更能涵盖社会、经济和国内政治因素的“全球南方”所取代</span
				><typo-reference :order="2"
					>曾维燊.
					全球南方:国际关系研究的新视角和新工具[J].国际政治研究,2024,45(05):65-85+6-7.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="2">“全球南方”作为地缘政治概念</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“全球南方”这一概念起源于以经济发展水平为依据的地理划分，主要指代国际权力结构中处于被领导地位的中下层国家。1977
					年，联合国成立了以联邦德国政府前任总理勃兰特为首的“国际发展问题独立委员会”，并于 1980
					发表题为《北方与南方：争取生存的纲领》的报告，将大致位于北纬 30
					度的“勃兰特线”作为划分南北贫穷与富裕国家的分界线，这一地缘政治划分暗示了全球南北之间在经济和社会发展上的不平等结构</span
				><typo-reference :order="3"
					>Patrick, S., Huggins, A. The Term 'Global South' Is Surging. It Should Be Retired[OL].
					The Carnegie Endowment for International
					Peace,2023-08-15.https://carnegieendowment.org/posts/2023/08/the-term-global-south-is-surging-it-should-be-retired?lang=en</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="2">“全球南方”作为战略觉醒概念</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“全球南方”作为一个国家群体登上世界政治舞台，始于 1955
					年的万隆会议。此后，南方国家开始以抱团取暖的方式在国际社会表达自身要求政治独立和经济发展的诉求。1991年，“全球南方”首次以“77
					国集团和中国”的名义在联合国大会上提出了议案</span
				><typo-reference :order="4"
					>Palieraki, E. The Origins of the 'Third World': Alfred Sauvy and the Birth of a Key
					Global Post-War Concept[J]. Global Intellectual History, 2023, 8(1):1-30.</typo-reference
				><span
					>。随着国际格局演变进程的加速，“全球南方”在经济上开始起飞，政治上影响力不断凸显，逐渐成为具有全球性影响力的新兴经济和政治力量。“全球南方”这一概念从被北方国家划定的被动“客体”转变为具有凝聚意识和共同目标的“主体”，从“他称”到“自称”，从“他方分置”到“自成一体”。“全球南方”这一概念已经超越了单纯的地缘政治范畴，成为寻求政治独立自主、谋求经济合作与发展和争取公平国际秩序的战略觉醒符号。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">中国行动：大有作为的“全球南方”实干者</typo-heading>
			<typo-heading :level="2"
				>中国态度：国家主席习近平向“全球南方”媒体智库高端论坛致贺信</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>“全球南方声势卓然壮大，在人类进步事业中发挥着越来越重要的作用。中国始终是全球南方的一员，永远属于发展中国家，愿同广大全球南方国家一道，践行真正的多边主义，倡导平等有序的世界多极化、普惠包容的经济全球化，携手推动构建人类命运共同体。习近平主席希望与会嘉宾深入探讨、凝聚共识，共同唱响‘南方声音’，展现‘南方担当’，为推动全球南方成为维护和平的稳定力量、开放发展的中坚力量、全球治理的建设力量、文明进步的互鉴力量作出贡献。”</span
				></typo-paragraph
			>
			<typo-figure
				src="static/8e5dc3ce798f48d12e7430a17071c9cffc4f0efe154a5c1c2d42542862e7cf70.png"
				title="国家主席习近平向“全球南方”媒体智库高端论坛致贺信中体现的“中国态度”"
			/>
			<typo-heading :level="3">“置身事内”的中国态度：</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平主席在致贺信中明确表示，中国“始终是全球南方的一员，永远属于发展中国家”，这一表态彰显了中国在全球南方国家中的认同感，这种认同感不仅是对历史背景的再确认，也是在表明中国作为一个在全球治理中具有重要影响力的国家，始终愿意以发展中国家的身份与其他南方国家共同努力，追求共同的利益诉求和发展目标。这一态度体现了中国在“全球南方”中的“置身事内”立场：并非以外部力量的身份介入，而是作为群体内的一部分，与其他发展中国家分享共同的历史记忆和未来愿景。</span
				></typo-paragraph
			>
			<typo-heading :level="3">“全球治理”的中国态度：</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平主席在致贺信中强调，中国将与南方国家一道“践行真正的多边主义”，并倡导“平等有序的世界多极化”。这一表述反对单边主义和霸权主义，明确指出全球治理不应为少数强权国家所垄断，而应由各国平等参与，特别是为全球南方国家争取更多的话语权和代表性。同时，习近平提出“全球南方”应该成为“全球治理的建设力量”，这一提法赋予南方国家在国际事务中的重要角色，不仅呼吁全球南方国家积极参与全球议题的讨论和解决方案的制定，还鼓励其在国际治理体系改革中发挥建设性作用。这种态度体现了中国推动公平国际秩序、支持全球南方国家集体性崛起的全球治理观。</span
				></typo-paragraph
			>
			<typo-heading :level="3">“共同发展”的中国态度：</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平主席在致贺信中明确倡导“普惠包容的经济全球化”，这一主张深刻反映了中国对全球南方国家经济发展的高度重视与深切关注。面对南北发展差距和南方国家长期处于经济不平等地位的现实问题，中国提出构建更加包容、公正的经济全球化体系，通过强调南方国家间的合作共赢来促进经济增长，实现共同繁荣，推动构建人类命运共同体。中国致力于通过鼓励贸易、技术和资源共享，帮助全球南方国家更好地融入全球经济体系，以全球视角解决全球性问题。这种态度蕴含了中国减少全球贫富差距、促进经济全球化的共同发展观。</span
				></typo-paragraph
			>
			<typo-heading :level="3">“南方担当”的中国态度：</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平主席在致贺信中鼓励与会嘉宾“共同唱响‘南方声音’，展现‘南方担当’。”赋予全球南方国家在国际体系中的重要责任，推动“全球南方”成为维护地区和国际和平的稳定力量、推动开放合作与共同发展的中坚力量、提供全球治理方案的建设力量以及促进文明交流的互鉴力量。这一态度体现了中国作为“全球南方”天然成员的担当感和责任感：以实际行动带动全球南方力量的集体崛起，推动构建更加公正、包容的国际秩序，彰显其作为负责任大国的“南方担当”。</span
				></typo-paragraph
			>
			<typo-heading :level="2"
				>中国使命：新华社发布“全球南方”媒体智库高端论坛先导片《新时代 新使命》</typo-heading
			>
			<typo-heading :level="3">促进“全球南方”国家的合作与团结的使命</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>先导片《新时代
					新使命》明确传达了中国对于“全球南方”国家加强合作与团结的倡议，提出在全球化浪潮中以共商共建共享为原则，共同应对发展挑战。这种合作以平等为基础，以共赢为目标，中国旨在推动全球南方国家在国际治理中实现从被动参与向主动作为的角色转变。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>先导片的意象深刻展现了“全球南方”国家通过开放合作积极连接世界的决心，“走向大海”意味全球南方国家通过无限可能的资源共享与交流，主动在国际舞台上发声，共创更为开放、包容的全球经济与治理格局。从传统的“骑马”到现代化的“高铁”等物理意义的交通枢纽，“全球南方”国家实现区域一体化合作，寓意各国开放与合作的未来发展方向。“热气球缓缓升起”的画面传递出“全球南方”国家团结一致、齐心协力的共同愿景，象征其在全球化进程中，通过协作和联合行动，克服分歧与挑战，共同追求区域性和平与全球性发展目标，最终实现真正的集体性崛起。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/41cc5445ffe1b7d793fb93a6aa0d67a7b2ae2c30e618e787ed3d3592e508c7f1.png"
				title="“热气球缓缓升起”的画面传递出“全球南方”国家团结一致、齐心协力的共同愿景"
			/>
			<typo-paragraph :indent="2"
				><span
					>从先导片的“平等叙事”可以看出，中国从未以“中心”的角色出现，而是以“伙伴”身份推动“全球南方”国家的团结与合作。其始终认为“全球南方”国家间的合作是以平等和尊重为前提的，这种合作强调共同发展的理念：既尊重各国的历史文化和经济基础，也以开放包容的态度推动各国在互补互利中实现集体崛起。这种“去中心化”的叙事不仅展示了“全球南方”国家如何通过开放、共赢的方式践行全球多极化，也表达了中国对促进“全球南方”国家团结与合作，携手共创未来的使命与担当。</span
				></typo-paragraph
			>
			<typo-heading :level="3">推进“全球南方”国家文明交流互鉴的使命</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在先导片《新时代
					新使命》中，多次闪过“全球南方”国家丰富多彩的文化画面，这些画面不仅是对文化价值的视觉化表达，更是对文明交流互鉴理念的深刻诠释。文化是联结各国相互理解与共融的重要桥梁，而中国作为一个历史悠久、文明绵延数千年的国家，在推动全球南方国家之间的文明对话与互鉴方面，具有独特的责任与使命。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>先导片展现了从“原始狩猎”到“射箭运动”，从“传统农耕劳作”到“现代机械化操作”的意象转变，反映了“全球南方”国家在现代化进程中的文化路径，即以传统为根基，在科技的赋能下实现文化的创新与延续，展现出文化的适应力、生命力和对未来开放与包容的态度。“长城”“埃及金字塔”“非洲大草原”“里约热内卢基督像”“敦煌莫高窟”“复活节岛摩艾石像”等全球著名文化与自然遗产的文化符号，象征着人类文明的多样性与共通性，以跨越地域、超越时间的纽带，联结了“全球南方”国家的共同文明精神。而先导片最后快速闪过的“戏曲演员”“骑马男人”“乡村儿童”“少数民族”“建筑工人”等群像，代表了“全球南方”国家对多元文化背景的普惠包容，呼吁开展平等的文明对话，在文化领域中积极践行文明交流互鉴。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/4ac470c9f10ef650892ac0d193b55e191727dc1ee3c555fe13ea03c1b86e11df.png"
				title="“埃及金字塔”著名文化遗产 联结了“全球南方”国家的共同文明精神"
			/>
			<typo-paragraph :indent="2"
				><span
					>在先导片的“堆砌叙事”中，通过密集地呈现文化符号和象征性画面，强调了文化多样性作为“全球南方”国家的共同财富，旨在构建文化自信与包容并存的图景：在全球化的进程中，“全球南方”国家以文化自信展现其独特的历史积淀和价值核心，以超越国界的开放姿态和对话探索，参与到全球的文明交流互鉴中来。这种快速化的切换叙事不仅展示了“全球南方”国家如何以更加成熟和自信的姿态进行文化输出与文化交流，也表达了中国对促进“全球南方”国家文明交流互鉴，实现多元文化共生共荣的使命与担当。</span
				></typo-paragraph
			>
			<typo-heading :level="3">引领“全球南方”国家科技进步与经济发展的使命</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>先导片《新时代
					新使命》中，贯穿画面的彩色线条象征了跨越时间与空间的双重意义：既代表了时间的流逝与时代的发展，也隐喻了空间的扩展与全球的连接。这种象征性视觉语言揭示了科技进步和经济发展是推动“全球南方”国家现代化和国际化进程中的关键驱动力，而中国始终与发展中国家站在一起，积极引领其科技探索与产业升级，旨在增强国家硬实力和全球影响力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>先导片的意象以“火箭发射”“天文观测”等展现了“全球南方”国家在前沿科技领域探索的无限潜力，标志其突破传统束缚的毅力决心和在全球科技竞争格局中逐渐崭露头角的创新能力。“港口贸易”“风力发电”“施工现场”“焊接现场”等画面传递了“全球南方”国家实现经济现代化的具体实践，通过基建合作项目，推动区域互联互通，为“全球南方”国家融入全球经济链条创造了物质条件。从“农业”“畜牧业”到“制造业”，先导片暗示了这种全景式转型并非单纯的产业替代，而是通过科技赋能传统行业，使其焕发新生，体现了“全球南方”国家在保持传统产业韧性的同时，通过技术创新推动产业结构的升级与优化。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/873750ef93b85a5c137b6d2bdd77f4299f78d1830da1d8e116545e0033283425.png"
				title="“火箭发射”展现了“全球南方”国家在前沿科技领域探索的无限潜力"
			/>
			<typo-paragraph :indent="2"
				><span
					>在先导片的“线性叙事”中，通过意象内在逻辑的时空串联，展现了“全球南方”国家在科技驱动下经济崛起的转型脉络，旨在勾勒出全球化背景下“全球南方”国家稳步走向现代化和国际化的时代图景。而中国以其深入扎实的科技与经济领域的实践经验，担当起引领“全球南方”国家的科技进步与创新探索的发展使命，不仅为“全球南方”国家创造了科技驱动的发展框架，也为全球经济注入了新的增长动力。</span
				></typo-paragraph
			>
			<typo-heading :level="3">探索“全球南方”媒体赋能国际传播的使命</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>先导片《新时代
					新使命》中，鲜明地呈现出媒体在国际传播中的角色与责任。在“全球南方”的背景下，媒体不仅是信息传播的工具，更是承载着重新塑造国际传播秩序的历史使命。中国和“全球南方”的媒体一同澄清误解、消除偏见、促进对话、传播真相，在探索媒体赋能国际传播的使命的路径中，推动“全球南方”向上向善发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>先导片中的多重媒体元素，如“摄像机”“聚光灯”“调音台”“主持人”“记者团”，在形式上体现了全媒时代的技术迭代与整合，在意义上则赋予了“全球南方”媒体更深层次的功能角色。先导片中媒体与文化交织的场景，象征着在全球化信息流中，“全球南方”媒体作为发展中国家故事的真实记录者和观察者，承担着联结“全球南方”国家与世界的桥梁功能。而“新华社记者走向直升机”的画面隐喻深刻：直升机作为通往全球的行动意象，代表了“全球南方”媒体突破传统本土新闻的区域局限，主动参与到全球事务中来，将“南方声音”带入全球议程。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/e615ddb1924a9d862d70dc14f1c2d588c71ccc4ca9f9dce9a61b009b9e233560.png"
				title="“新华社记者走向直升机”代表“全球南方”媒体主动将“南方声音”带入全球议程"
			/>
			<typo-paragraph :indent="2"
				><span
					>在先导片的“交织叙事”中，媒体的元素以多重镜头交替呈现的形式贯穿始终，蕴含了全媒体时代真实且多元的媒体记录与传播。“全球南方”媒体不仅作为“文化窗口”呈现出各国文化的独特魅力，更重要的是，通过叙事赋能的方式，试图填补国际传播中的信息鸿沟，改写传统的“弱者叙事”模式。中国同“全球南方”媒体一起，将更多来自发展中国家的真实声音传递到全球受众面前，推动国际传播从“单向性传播”向“双向性对话”的模式转变。这种交织叙事揭示了“全球南方”国家如何通过媒体发出“南方声音”，反映了中国在探索“全球南方”媒体赋能国际传播使命中的积极实践。</span
				></typo-paragraph
			>
			<typo-heading :level="3">加速“全球南方”构建新型国际传播格局的使命</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>先导片《新时代
					新使命》隐晦地传递了“全球南方”国家逐渐从历史上的边缘化地位走向全球治理体系的积极参与者角色。在全球信息传播格局中，发展中国家的声音长期被削弱甚至忽视，导致了全球信息流动的不平衡和不对称。这一转变不仅是对过去不平等地位的挑战，也象征着“全球南方”国家在国际事务中日益增强的话语权与影响力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>而“蝴蝶”象征蜕变与希望，“鹰”代表力量与担当，寓意“全球南方”承担起重新构建全球传播格局的责任与希望；“瀑布”“攀登”隐喻着跨越障碍、突破限制的力量，象征“全球南方”在国际传播格局中争取话语权的实践力量；“跳伞”“潜泳”代表“全球南方”国家面对未知挑战的勇敢探索和突破自我极限的努力追求；“西部风格”“沙漠奔跑”暗示“全球南方”国家在构建新型国际传播格局中拥有的自由、勇气和冒险精神。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/51a1dfb140fb1c5d3a3ac692b93ed1adff32b670917fe141eb25a3c19b502bb1.png"
				title="“女孩手持冲浪板”寓意“全球南方”在国际传播格局中的主动和决心"
			/>
			<typo-paragraph :indent="2"
				><span
					>归根结底，中国和其他“全球南方”国家所承担的促进团结合作、推进文明交流互鉴、引领科技发展进步以及探索媒体赋能传播等多维度的使命，其核心目标都是共同重新塑造一个更加多元、平衡和公正的国际传播格局，从而改变长期以来由发达国家主导的国际话语权现状。换言之，中国与其他“全球南方”国家的使命，不仅是为了传递各国的文化价值观，更是为了打破长期以来存在的信息不对称与文化霸权，推动更加平等和对等的国际传播。通过文化传播和信息流动，“全球南方”国家正在积极推动国际话语权的多元化，践行在全球议程中的积极参与，在加速重构新型国际传播格局中追求更广泛的公平与公正。</span
				></typo-paragraph
			>
			<typo-heading :level="2"
				>中国足迹：新华社以中、英、西、葡文对外发布《南方觉醒》多语种报告</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>“论坛期间，新华通讯社以中、英、西、葡文对外发布《南方觉醒》多语种报告。报告全文共计6.5万余字，集纳收录了今年新华通讯社推出的‘南方觉醒’系列调研成果，围绕数百年来亚非拉人民遭受西方殖民掠夺压迫、争取独立自主、谋求发展振兴的历史脉络，讲述“全球南方”对实现现代化的不懈追求，反映“全球南方”群体性崛起的时代大势。与会嘉宾表示，这份报告以史明理、以古鉴今，以穿透性叙事和学理性思考，向世界解读和展现了全球南方国家的‘觉醒年代’，体现出对时代发展潮流和人类进步方向的思考。”</span
				></typo-paragraph
			>
			<typo-table
				src="static/26ad8a103268b6cd9ff975acf81c744426534eebfbc772ecf822804ecf933215.json"
				title="新华社“南方觉醒”系列报告"
			/>
			<typo-heading :level="3">回顾和铭记“全球南方”国家的殖民历史</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在“南方觉醒”的系列报告中，各个案例共同回溯了“全球南方”国家在殖民主义统治下的苦难历史，展现了殖民历史对“全球南方”国家长期且沉重的负面影响，如肯尼亚的铁路是殖民剥削的遗留产物，苏伊士运河本身就是埃及人流淌着血和泪的地方。“南方觉醒”系列的这些案例不仅展现了殖民历史在“全球南方”留下的痛楚记忆，更重要的是呼吁全球人民铭记这些创伤，唤醒全球对历史不公的深刻反思，不愿意历史被淡化、遗忘甚至篡改。最典型的例子是美国试图淡化其在殖民时代通过运河攫取巨大利益的事实，反而声称修建巴拿马运河是美国付出“巨大的生命与财富代价”所换来的。“南方觉醒”系列系统性回顾殖民剥削对“全球南方”国家持续性的影响，试图推动对“全球南方”国家历史遭遇的全球性认知和尊重，形成对后殖民时代话语权的呼吁与重建。</span
				></typo-paragraph
			>
			<typo-heading :level="3">记录和展望“全球南方”国家的复苏觉醒</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“南方觉醒”系列报告的案例不仅仅停留在对殖民历史的回顾，而是进一步展现了“全球南方”国家如何从历史的苦难中觉醒，开启国家复苏与自我重塑的全新时代，如卢旺达在经历了种族冲突后，通过民族和解与现代化建设展现了非洲国家在后殖民时代的强韧与重生；伊拉克在经历过掠夺石油后，铺设了新的道路，学校也陆续建成，这是他们重建的开始。“南方觉醒”系列的这些案例展示了“全球南方”国家在后殖民时代寻求自我再生与社会重建的决心与努力，这种记录与展望超越了殖民历史的局限性，传递出“全球南方”国家面对未来的坚定信念与自信姿态，塑造了这些国家在当代全球治理与发展中更为积极的角色定位。</span
				></typo-paragraph
			>
			<typo-heading :level="3">凝聚和表达“全球南方”国家的共同愿景</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在“南方觉醒”的系列报告中，每篇案例的最后都附有智库学者或地方政要等的专家专访，他们不仅反思了殖民主义遗留的历史创伤，更着眼于全球化背景下“全球南方”国家追求的发展目标与共同愿景——在后殖民时代努力构建一个“大有可为”的“先进南方”。受访专家普遍认为，共同的贫困经历与被压迫的历史记忆成为“全球南方”国家间信任与团结的纽带，这种共识赋予了“全球南方”国家的人民对未来的深切憧憬，并激发了他们在国际合作中追求更加公平发展的决心。比如伊拉克拉夫德传媒与战略研究中心研究员阿里·穆萨表示“全球南方”是一个有能力通过国家建设、社会福利以及政治经济发展去抵御西方压迫的世界。伊拉克愿意拥抱这样的南方，并为实现这样的“南方世界”贡献力量。</span
				></typo-paragraph
			>
			<typo-table
				src="static/4b84584e9d19e9dad417d295913ce2c9150878f7036fbdf20d67112ffb4a723f.json"
				title="新华社“南方觉醒”系列报告的专访"
			/>
			<typo-heading :level="2"
				>中国方案：“全球南方”媒体智库高端论坛期间发布了《人类文明新形态的世界意义》智库报告</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>“论坛期间发布了《人类文明新形态的世界意义》智库报告，报告全面深入解读、阐释了中国式现代化创造人类文明新形态所蕴含的独特内涵、伟大实践和世界意义。报告围绕‘中国式现代化创造人类文明新形态’主题，分析了人类文明发展面临的共同挑战，阐释了中国式现代化如何创造人类文明新形态，展现了中国式现代化为人类文明新形态贡献的中国方案，为包括‘全球南方’在内的世界各国推进现代化发展提供了有益参考。”</span
				></typo-paragraph
			>
			<typo-heading :level="3">世界之问：人类文明发展面临的共同挑战</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《人类文明新形态的世界意义》智库报告深刻分析了当前全球人类文明所面临的共同挑战，从和平赤字、发展赤字、安全赤字和治理赤字四个层面进行了系统性梳理：国际关系中紧张与对抗加剧的和平赤字，不平衡与不充分的发展赤字，传统与非传统安全威胁交织的安全赤字，以及全球治理体系亟待改革的治理赤字。智库报告为国际社会提供了系统且清晰的分析框架，揭示了当前全球人类文明发展所共同面临的重大问题，为国际交流与合作指明了明确的发展目标：填补“四个赤字”，构建一个更加平衡、公正和可持续的全球秩序。</span
				></typo-paragraph
			>
			<typo-heading :level="3">中国实践：中国式现代化创造人类文明新形态</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《人类文明新形态的世界意义》智库报告强调，中国共产党团结带领中国人民推动物质文明、政治文明、精神文明、社会文明、生态文明的协调发展，中国式现代化为全球应对“四个赤字”提供了切实可行的路径创新，展示了与传统西方现代化道路不同的选择：物质富裕、政治清明、精神富足、社会安定、生态宜人、和平发展的中国式现代化新路径。智库报告中展示的中国式现代化为“全球南方”国家提供了可复制的现代化经验，也为全球治理体系的改革完善和未来多边主义的国际合作提供了新的思路。</span
				></typo-paragraph
			>
			<typo-heading :level="3">中国经验：人类文明新形态贡献中国方案</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在《人类文明新形态的世界意义》智库报告中，中国式现代化改写了现代化的世界版图，为发展中国家提供了不以西方路径为唯一选择的现代化新道路。中国提出的“三大倡议”，即全球发展倡议、全球安全倡议和全球文明倡议，为凝聚全球共识、推动国际合作提供了行动方案的务实框架。基于一系列的理论与实践创新，中国凝练出文明共生、共同发展的“中国经验”，即以全人类共同价值为核心，促进文明的平等对话，构建人类命运共同体，为全球化新时代的人类文明提供了清晰的方向。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">中国蓝图：更有可为的“全球南方”新阶段</typo-heading>
			<typo-heading :level="2">“全球南方”媒体智库高端论坛“中国行动”的SWOT分析</typo-heading>
			<typo-figure
				src="static/3564c41f7c7ea07acd55ba1fefcf9e98015e081397655ed5ce354df284931652.png"
				title="“全球南方”媒体智库高端论坛“中国行动”的SWOT分析"
			/>
			<typo-heading :level="3"
				>优势（Strength）+机会（Opportunity）：发挥优势，抓住机会</typo-heading
			>
			<typo-heading :level="4">引领“全球南方”叙事，通过加强多边合作提升国际话语权</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在全球治理体系亟待改革的关键时期，中国凭借其在“全球南方”中的引领地位，主动团结和协作“全球南方”国家，成为推动全球治理改革的重要力量。通过“全球南方”媒体智库高端论坛，中国以多语种传播的优势打破语言壁垒，向国际社会传递更具有包容性的“全球南方”的国际叙事，提出兼顾公平与可持续性的全球治理新框架，推动“全球南方”在国际议程中的话语权提升。</span
				></typo-paragraph
			>
			<typo-heading :level="4">共享“全球南方”成果，通过付诸实际行动唤醒全球感召力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中国共享的《南方觉醒》系列报告和《人类文明新形态的世界意义》智库报告，以“中国方案”所呈现的理论与实践成果，为“全球南方”国家共同发声提供了强有力的理论支撑和实践依据：不仅是抽象的理念表达，更是具体的实践路径。中国通过可复制的实践路径吸引更多发展中国家的参与，凭借其感染力和说服力为“全球南方”凝聚共识提供了坚实基础，以付诸务实行动唤醒了更多国家共同构建新型全球治理体系的信念。</span
				></typo-paragraph
			>
			<typo-heading :level="3">优势（Strength）+威胁（Threat）：发挥优势，减少威胁</typo-heading>
			<typo-heading :level="4">强化“全球南方”话语权，弱化西方意识形态干扰</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在当前的国际格局中，西方主导的国际话语体系对“全球南方”国家的利益表达和发展诉求形成了长期压制与干扰。通过“全球南方”叙事的引领力，中国可以推动关键议题的全球化表达，以扎实的理论成果和丰富的实践案例为支撑，尝试削弱了西方意识形态的单一性控制，为“全球南方”国家提供平等化和多极化叙事的可能性，为国际社会构建多元与共存的价值体系提供了有力支持。</span
				></typo-paragraph
			>
			<typo-heading :level="4">增强“全球南方”公信力，回应国内外舆论场的质疑</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>针对外界对中国方案和“全球南方”行动的质疑，中国通过更全面深入的实地调研案例与政策效果展示，强化基于事实的“中国方案”的透明性与可操作性。通过将实践成果转化为可信方案，有效化解外界的质疑偏见，弱化潜在的外交阻力，构建起更具有公信力的“全球南方”形象，为国内外舆论场注入更公正和包容的多边声音，推动全球话语权格局朝更加平衡的方向发展。</span
				></typo-paragraph
			>
			<typo-heading :level="3"
				>劣势（Weakness）+机会（Opportunity）：规避劣势，抓住机会</typo-heading
			>
			<typo-heading :level="4">促进文明交流互鉴，强化“全球南方”的国际凝聚力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在先导片《新时代
					新使命》中，“全球南方”国家以其文化多样性与包容性，将文化差异的劣势转化为独特优势。全球化的合作趋势为这些国家提供了展示联合力量的舞台，通过文化交流与对话机制，可以消解和弥合不同国家之间的误解与隔阂，增进彼此间的信任和理解。这种文明交流互鉴不仅有助于强化“全球南方”国家的内部凝聚力，还能弱化西方主导的全球叙事，通过广泛的文化包容性展现“全球南方”的话语新格局，为全球治理改革注入多元化力量。</span
				></typo-paragraph
			>
			<typo-heading :level="4">探索针对性传播策略，加强“全球南方”的精准化触达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>面对信息传递效率低下和文化差异造成的理解障碍，“全球南方”国家可以利用全球治理与经济合作的框架，以精准化触达全球受众为目标，探索出多层次和多维度的传播策略。比如利用《南方觉醒》的多语种传播体系，提升传播内容的个性化和针对性，更有效地回应全球受众需求，以更加精确和高效的方式传递出“全球南方”的共同愿景，塑造出具有影响力和公信力的国际传播体系。</span
				></typo-paragraph
			>
			<typo-heading :level="3">劣势（Weakness）+威胁（Threat）：规避劣势，减少威胁</typo-heading>
			<typo-heading :level="4">应对全球不平等，推进“全球南方”的包容性发展与合作</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>西方经济政治竞争的升级和全球不平等加剧，“全球南方”国家需要通过联合行动来共同抵抗内外威胁，中国倡导平等有序的多极化和普惠包容的全球化，可以以此推动构建更加包容的全球治理合作框架，促使“全球南方”国家以包容性为驱动力，推动资源共享和共同发展，形成更加多极化和平等化的国际传播格局，避免陷入孤立无援和竞争性零和博弈。</span
				></typo-paragraph
			>
			<typo-heading :level="4">突破范围局限性，建立起“全球南方”的全球舆论阵地</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>针对西方主导的全球治理体系所带来的舆论压制，以及信息传播中固有的范围局限性，“全球南方”国家亟需构建属于自己的全球舆论主阵地，以提升其在国际舆论场中的话语权。这也是先导片《新时代
					新使命》中“新华社记者走向直升机”镜头背后的深意：“全球南方”媒体主动将“南方声音”带入全球议程，逐步开始形成属于“全球南方”的全球舆论生态体系，从而在国际话语中突破传播范围的限制，占据舆论主动权，推动全球治理体系向更加公平公正的方向发展。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
