<template>
	<div>
		<typo-title
			:author="['徐聪华']"
			source="新媒体与传播学院"
			>游戏科学公司：以非遗+游戏实现“破圈”传播的《黑神话：悟空》</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党的二十届三中全会《决定》提出：“探索文化和科技融合的有效机制，加快发展新型文化业态。”深入学习贯彻习近平文化思想，以数字技术赋能中华优秀传统文化创造性转化和创新性发展，在数字空间实现文化传承与发展，对于坚定文化自信、建设文化强国具有重要意义。《黑神话：悟空》作为一款扎根于中华优秀传统文化的首款国产3A数字游戏正是响应了国家的号召，是对中华传统文化的现代演绎和国际传播，这种“游戏+文化”同船出海带来了1+1>2的效果。该游戏的创新性显著改变了国内外对中国国产电子游戏的认知，其媒介形态和网络影响力已成为“网络爆款”的经典案例。传统文化与现代科技的结合，不仅能够增强文化自信，还能够推动文化产业的创新发展。同时，文化产品的跨界联动也为地方文旅品牌带来了新的增长点，实现了文化价值和经济效益的双重提升。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">游戏标杆：国产3A大作的荣耀之路</typo-heading>
			<typo-heading :level="2">行业黑马：《黑神话：悟空》的全球市场突围</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《黑神话：悟空》以中国四大名著之一的《西游记》为背景，讲述了孙悟空因放弃佛位引发天庭对其再次征伐的故事。游戏自2024年8月20日推出便在游戏界引起强烈的轰动。作为一款线性叙事结构的ARPG（Action
					Role
					PlayingGame），据公开报道，该游戏制作规模耗资达到了3亿—4亿元，每小时游戏时长的开发成本超过2000万元，被权威评分机构VG
					Insights评为中国3A游戏里程碑，是真正意义上放在全球市场也极具竞争力的国产游戏。该游戏已经获得了金摇杆奖的“年度终极游戏”、“最佳视觉设计”两项大奖，并且还获得了TGA的“年度游戏大奖”等四项提名。截至目前，据国外数据分析公司VG
					Insights的数据显示，《黑神话：悟空》在Steam平台的销量已突破2270万份，销售额超过11亿美元（约合79亿人民币），好评率达到96.6%，这些数据足以见证这款游戏在全球游戏玩家心目中的受欢迎程度。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/b3911193f62ae37685ef3593a8ef8358e35171488118efe9ebbddfae2e851499.png"
				title="截止2024年12月23日《黑神话：悟空》在VG Insights的数据统计"
			/>
			<typo-heading :level="2">技术革新：“纪实性”美学下的深度交互</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在《黑神话：悟空》的研发环节，采用了虚幻引擎5在画质上做了电影级呈现的同时，引入了英伟达最新的RTX技术和为游戏打造专属的Game
					Ready驱动，通过全景光线追踪和DLSS3.5技术，以进一步提升游戏的图形效果和视觉体验，实现整体沉浸感的显著提升。其中DLSS技术与AI有着紧密的联系。DLSS，即深度学习超高取样（Deep
					Learning Super
					Sampling），是英伟达研发的一项图像渲染技术，通过AI技术“智能补帧”，在节约开发成本的同时提升游戏性能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>具体而言，为了1:1复刻现实中的物体、景观和建筑，在《黑神话：悟空》的场景建模环节，研发团队利用空间计算技术，扫描真实寺庙、佛像、花草树木、岩石等，结合光线追踪（Ray
					Tracing）技术，创造出高度仿真的图形和画面。此外，通过动作捕捉技术，实时捕捉演员动作，对2D图像快速进行3D重建，并通过准确识别标记点，运算输出标记点质心数据，以输出真实人物神态、身体姿势及行动细节。从符号学角度而言，皮尔斯认为，根据与对象的关系，符号可以分为三种：像似符号（icon）、指示符号（index）、规约符号（symbol）</span
				><typo-reference :order="1"
					>姜奕村.皮尔士符号分类与演变理论之解读与修正［J］.江苏社会科学，2022（2）：214-223.</typo-reference
				><span
					>。而《黑神话：悟空》正是借助强大的UE5游戏引擎，通过精细化的图像渲染和高精度的建模技术，精准构建建筑模型、还原现实场景，运用以像似符号（icon）为主的符号策略，使得虚拟世界更具真实感，有效增强了玩家的空间沉浸感，真正做到了受众和文本内容地深度交互。</span
				></typo-paragraph
			>
			<typo-heading :level="2">正面价值：打破传统偏见，实现情感共鸣</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从古代儒家思想的“君子不戏”至今，我们仍处于一个“低游戏素养”社会。长期以来，游戏深受社会偏见，游戏产业传播一直以来被看作是一种亚文化社群现象，在传播范围广度上具有局限性，且存在被商业资本收编的状况。知识分子对游戏的漠视，辐射到社会各个领域，尤其是教育领域，人们通常会将游戏贴上负面标签。在人们的印象中“游戏”往往等同于“玩”，而“玩物丧志”一词则很好地诠释了人们对于“玩”的恐惧心理。事实上，“玩”只是人们与游戏媒介进行接触的行为，而游戏本身是一个由“规则”、“玩”和“文化”三个要素共同构成的复杂系统</span
				><typo-reference :order="2"
					>陈逸轩,秦宗财.青年文化认同生成机制研究——基于《黑神话：悟空》青年游戏玩家的扎根理论分析[J].中国青年研究,2024,(12):91-100.DOI:10.19633/j.cnki.11-2579/d.2024.0150.</typo-reference
				><span
					>。而《黑神话：悟空》这一作品游戏的出圈有力地凸显了游戏的正面价值，从国外视角来看，它的出现展示了中国文化的魅力和创意产业的潜力，让全体国际青年受众重新通过这一网络迷因所承载的文化产品认识中国，认知中国电子游戏，同时也消解了全球特定社群以往由于“文化折扣”造成的对于中国游戏制作水平、对中国软实力的认知误区；聚焦于国内视角，它撕破了传统社会对游戏的偏见和认知。我们也必须清醒地认识到中国游戏行业的进步不是一蹴而就，其得益于进步过程的艰难和游戏人在打压和偏见中的努力。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">文化输出：助力中国故事出海</typo-heading>
			<typo-heading :level="2">中国文化的沉浸式视听表达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，越来越多的文化产品从传统文化中汲取营养，向着精品化、IP化的方向进化。《唐宫夜宴》《只此青绿》《长安三万里》好评如潮，国漫、古风、汉服、民乐“圈粉”无数……承载中华文化精神的文化产品扬帆出海，也让越来越多的外国人爱上中国文化。文化属性已经成为推动游戏产业发展的关键动力。音数协游戏工委开展的文化调研报告显示，84％的中国游戏企业在游戏角色设计中借鉴了中华传统人物，98％的企业在游戏环境与物品设计中采用了中华传统文化要素。电子游戏作为文化产业的一部分，不仅是科技发展的重要推动力量。更是承载文化的“升维媒介”。而《黑神话：悟空》正是中国传统文化在游戏产业传播和创新的一个案例，在文化层面上实现了中华优秀传统文化的创造性转化与创新性发展。游戏取材于家喻户晓的中国古典文学名著《西游记》，从场景设计到角色塑造，再到配乐和叙事方式，游戏中处处都是东方美学思想的流溢和表达，是中华优秀传统文化主题数字游戏的典型代表作品。从具备中式风情的建筑景观入手，在全国范围内选取了包括重庆的大足石刻、杭州灵隐寺、山西的小西天、玉皇庙、铁佛寺等36处实景用数字技术使得传统古迹活起来。游戏还融入了文化典籍与国家非遗。如：游戏融入了国家级非遗“陕北说书”。“黄风岭，八百里，曾是关外富饶地……”在游戏中，一段无头僧演绎的《黄风起兮》说唱片段颇具西北特色。“非遗+游戏”的方式也吸引了一大波年轻人喜欢并主动了解，这无疑也对传承和发展非遗技艺起了重要的作用。此外，《黑神话：悟空》也体现了对中国哲学文化的深入挖掘与灵活运用，是对佛道思想的哲学理念的诉说。玩家一路打怪升级的过程，也修行的过程。“取经之路”不仅是空间距离上的漫长旅途，更是修行者在内心世界中与烦恼、执着作斗争的象征。无论是六根六尘的破除，还是对五蕴的理解，玩家从游戏过程中体验到了一段充满佛教哲理的精神之旅。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>有玩家担心《黑神话：悟空》作为一款扎根于中华优秀传统文化的数字游戏，其内蕴的文化思想可能无法被低语境文化背景下的国外玩家完全理解和接受。但从西方叙事理论来分析，其核心叙事线类似“英雄旅程”，即从20世纪70年代起就颇受欢迎的美国流行小说和电影的一种叙事程式—主角在平凡世界中被“冒险”所召唤，在“师傅”的帮助下到达一个未知世界，完成试炼后战胜终极敌人，获得奖赏并返回家园。无疑，《黑神话：悟空》具有相似的叙事线索，使得西游故事具有被不同世代、不同文化的人喜爱的潜力。此外，由于西游故事的广泛影响力，西游题材游戏最早在海外被制作和发行。孙悟空作为其中最不可或缺的角色，早已以不同形象出现在各类型游戏中，孙悟空这一IP形象早已建立起深厚的群众基础，也因此更容易产生情感共鸣。这也使得国外玩家为了了解中国的故事和文化，尝试去钻研历史，查阅原著，解读游戏。根据《环球时报》报道，不少海外玩家一边打游戏一边研究《西游记》。在视频分享平台YouTube上，中国1986年版《西游记》电视剧的双语字幕版本已累积近400万次观看量，其中热度最高的评论多指出，因《黑神话·悟空》游戏的推出而被吸引前来。在诸如Reddit等国际社交媒体论坛上，众多网民对孙悟空这一角色以及《西游记》所蕴含的深层故事也进行了深入探讨</span
				><typo-reference :order="3"
					>姜李，黄兰岚，岳雯，等.从《悟空》热看如何激活游戏中的文化基因［N］.环球时报，2024-08-28（7）.</typo-reference
				><span>
					。这一次，轮到他们为了得到更纯正的文本体验，选择用中文语音开始游戏。中华文化的国际传播也因此实现了从传统的“单向传播”到“双向奔赴”，真正做到了“入眼”“入心”。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">文旅联动：从“单向提及”到“双向奔赴”，进入2.0时代</typo-heading>
			<typo-heading :level="2">“跟着悟空游”带火文旅产业</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“文旅”是2024两会的高频词。这波“悟空热”也掀起了新一波的全国文旅热潮，不仅带火山西文旅，四川、广西等地也加入了“跟着悟空游”的线下副本打卡行列。《黑神话：悟空》游戏在全国范围内选取了36个景点作为游戏背景，其中27处为山西极具代表性的古建。山西作为中华文明发祥地之一，被誉为“华夏文明的摇篮”、“中国古代建筑的宝库”。所谓“华夏古文明，山西好风光”。在游戏上线后，山西省文化和旅游厅官方也发布了《黑神话：悟空（BLACK
					MYTHWU
					KONG）》的宣传片，为游戏预热同时宣传当地旅游业。展示了游戏中的真实取景地。在此之前，山西这个饱经风霜又满腹经纶的智者一直默默无闻，而山西的出圈，也印证了真心不会被辜负。中国的古建筑是历史的见证者，更是文化传承的重要载体。只要人们保护好文物，被发现是或早或晚的问题。这一次，众多人前往山西主动听其述说故事。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《黑神话·悟空》不仅展示了山西深厚的文化底蕴，也为当地文旅产业带来新的发展机遇，更为山西的文化元素提供了一个面向全球游戏玩家群体的数字化传播窗口。这款游戏对于文旅古城、商业产品联名的“赋能”从另一角度说明了“游戏+文化传播”的强大反作用，通过游戏场景认知推动与之相关的文化符号价值再创造，“悟空经济学”这一概念就此产生。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记在中共中央政治局第十七次集体学习时强调：“要在创造性转化和创新性发展中赓续中华文脉。高扬中华民族的文化主体性，把历经沧桑留下的中华文明瑰宝呵护好、弘扬好、发展好。”这一重要论述为中华优秀传统文化的传承、发展和创新指明了方向。《黑神话：悟空》的出现不仅填补了国产3A游戏的空白，更是对传统文化的创造性转化和创新性发展，从而实现了文化价值和经济效益共赢。央视新闻也独家专访了《黑神话：悟空》的制作人冯骥，在采访中冯骥表明在海外宣传中国文化、或让中国传统文化精华能够更多地影响全世界。这件事情不是仅靠单个产品，或者仅靠短时间就能做到的事情。更多的是背后人们对这个国家的文化产品、对整个国家文化的向往，而这往往也和国家综合实力相关。文化天然跟国家的历史绑定，所以当我们希望我们的文化能够被海外感知的时候，也需要有耐心。而采访结尾：制作人冯骥用一句歌词表达对祖国的祝福：“斗罢艰险又出发”。“踏平坎坷成大道，斗罢艰险又出发”是央视86版《西游记》主题曲《敢问路在何方》的两句歌词，是形容唐僧师徒四人西天取经历经九九八十一难所体现出的坚韧不拔的顽强意志。而每当我们提起孙悟空，便是他战天斗地、忠心耿耿；他信仰坚定、百折不挠；他勤劳勇敢、不怕吃苦；他惩恶扬善、打抱不平；他追求自由、反旧创新……这些精神正是中华民族的精神写照。如今，我国综合国力不断增强，产业发展和技术提升使得更多优质内容出海，游戏作为文化传播的新兴力量，正承载着中国文化的深厚底蕴扬帆远航，相信未来将会有越来越多人主动了解中国故事并爱上中国文化！</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
