<template>
	<div>
		<typo-title :author="[]">新华社：全媒体采编发系统</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>新华社技术局围绕“选题策划、调度采集、编辑加工、分发供稿、传播分析、业务管理”六大采编环节，研发了全媒体采编发系统。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>新华社的全媒体采编发系统是一套非常庞大、精密和复杂的技术系统，是新华社探索实现全媒体采编发流程再造、一体化指挥、一次性采集、N 次加工、梯次生成、多元适配、多渠道发布、全终端传播、全媒体覆盖的新型采编发技术体系，推动新华社传统媒体与新兴媒体融合发展向纵深推进。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-heading :level="2">选题策划环节</typo-heading>
			<typo-paragraph :indent="2"><span>实现7×24小时大数据自动化采集，提供包括新闻线索、新闻热点、新闻素材、舆情等相关数据，为编辑部的选题策划和议题设置提供数据来源。这些信息采集已经实现移动化、智能化、个性化。业务部门只需要手机订阅需要的内容，在手机端就可以随时跟踪预警信息，指导新闻采写报道策划。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>新闻素材方面，可以为编辑记者提供如自然灾害、近期政策等热点信息。如夏天的汛情、冬天的寒潮等信息，编辑记者可以在分钟级就收到系统推送的相关内容，及时得到警示并开展选题策划。对于中央部委的跑口记者，需要对各个部委的信息进行追踪，系统可以从部委网站上进行自动抓取，并向记者及时反馈。因为数据采集量很大，为了方便编辑记者更好地使用，技术局自主研发了移动端应用（小程序和APP），可以智能化个性定制，按需求推送，保证用户随时接收到最新的订阅信息。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>除了国内的信息以外，还研发了针对海外舆情信息进行数据采集和分析的系统——“北美雷达”，已涵盖6000多家媒体。通过算法等智能化手段，自动分析其中的涉华内容，目前已经形成了台湾、香港、二十大、一带一路等20多个主题、专题，可以为编辑记者舆情上报提供参考依据。“北美雷达”应用后，舆情上报效率提升了50%以上，节省了大量的人工和重复劳动。</span></typo-paragraph>
			<typo-heading :level="2">调度采集环节</typo-heading>
			<typo-paragraph :indent="2"><span>有两款被编辑部称为“采访神器”的工具。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第一款是智能采访终端。新华社智能采访终端App是专门为记者研发的轻便化、全媒化、智能化、移动化采编设备，具有采集、编辑、直播、统计等功能。在恶劣条件下也可以很方便支持编辑记者进行移动化直播或报道。如在珠峰重测报道中提供了强有力的支持，大幅度提升了在恶劣环境下完成直播、采访报道的能力。这款产品的创新之处在于能够适应不同移动报道场景，一部手机就能完成融媒体稿件的处理，显著提升全媒采集能力。基于智能采访终端，记者单兵就可以进行日常报道工作。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第二款是音讯盒子。这款盒子是一个软硬一体的智能设备，由新华社技术局自主研发。它是一个转接设备，具备“语音识别+3D打印”能力，可以适配多样化的采访设备，比如手机、电话、电视、电脑、现场录音等，进行一键式收集，并将信息转录到新华社的采编系统，传到稿库中由后方进行编辑处理。该项产品已经获得国家发明专利。</span></typo-paragraph>
			<typo-heading :level="2">编辑加工环节</typo-heading>
			<typo-paragraph :indent="2"><span>新华社自主研发了大量智能化和便捷化工具，赋能采编应用。比如对视频进行编辑的AVideo智能快编，可以快速进行视频剪辑、智能抠像、加字幕以及配音配乐等；版本留痕工具，可以在采编系统里，将每次稿件修改的版本全部记录下来，便于进行溯源和订正，作为内容考核的必要条件，同时也方便新来的编辑记者学习老编辑的经验，形成能力的传承。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>“新华较真”智能检校安全引擎，可以对文字、图片、视频、音频进行多模态智能校对和审核，把好内容安全关，可以称为“风控大脑”。比如文字校对功能，包括易错字、敏感词、形近字、政治术语、领导人排序等，还会根据最新报道要求，对关键信息进行及时更新，对把控政治风险提供很好的把关作用。其中的视频审核功能不仅可以识别人物，包括国家领导人和敏感人物的人脸识别，还可以识别语音内容、字幕，以及一些敏感实物，如中国地图，都会做出提醒，一一进行核对。</span></typo-paragraph>
			<typo-heading :level="2">分发供稿环节</typo-heading>
			<typo-paragraph :indent="2"><span>作为通讯社，新华社是媒体中的媒体，需要对全球用户提供供稿服务。通过技术赋能改变了原有单纯的稿件下载模式，提供了包括区块链版权追踪技术、智能化供稿服务、5G消息平台等技术服务手段，实现了全方位、天地一体化的立体供稿网络。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>区块链版权追踪技术会为每一篇稿件生成一个数字指纹进行存证。如果发现了侵权行为，就可以进行举证和维权，大大提升了维权效率，降低人工成本。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>服务新华社全球用户的云供稿服务，目前接入了4个站点，在北京、亚太、欧洲、北美进行推送服务，大大提高了用户体验。已经推出了11种供稿技术手段,包括Rss和News letter，这两种在海外特别流行的消息订阅模式，可以提高在西方特别是精英阶层中传播中国声音的有效性。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>据介绍，新华社在央媒中第一家发布5G消息，同时也参加了工信部的绽放杯5G应用大赛，获得了行业特色奖。</span></typo-paragraph>
			<typo-heading :level="2">传播效果评估环节</typo-heading>
			<typo-paragraph :indent="2"><span>通过实时不间断的、自动化的采用统计系统，包括运用大量数据采集和分析画像的手段，可以对全球范围内稿件落地的情况进行统计，包括传播路径可视化，进行全方位的立体追踪，对新闻传播的落地效能、媒体权威性等进行评估。新华社内部考核也依据该系统数据来进行全方位的评估。</span></typo-paragraph>
			<typo-heading :level="2">业务管理环节</typo-heading>
			<typo-paragraph :indent="2"><span>将内部考核进行自动化、数字化，通过自动化计算，完成业务考核，实现稿件生命周期全域追溯，如对发稿量、稿件的影响力进行多种模型的分析。其中的全域追溯功能，可以将一篇稿件的生命周期在一个时间线上进行全流程展示，从建稿、编辑、传稿到最后签发、落地，整个环节经过了谁的手，做了什么样的操作，可以方便地进行实时追踪、全盘掌握。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>新华社技术局依托自身的算力、算据和算法优势，结合大数据、人工智能技术能力，构建了从底层算力到上层服务、从基础能力到应用场景的人工智能媒体技术平台，实现面向新闻采编生产的新闻采集、策划、编辑、反馈评估全流程数智化转型。“新华智媒工程”也因其技术的先进性获得了中国媒体科技“王选新闻科学技术一等奖”。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>新华社作为国家级通讯社，保留下来的历史资料和内容非常丰富、权威，从数据本身来说具有非常大的优势，有深厚的传承积累和沉淀。采编系统、全球播发供稿系统等核心关键平台完全自主掌控，可以实现快速响应，紧贴业务需求，不断迭代升级。在与第三方展开资源与技术合作中，在可能“卡脖子”的关键环节，仍然实现自主掌控和应用，这也是后续在商业化推广和合作方面的底气。新华社全媒体采编发系统，有效推动全媒体转型和采编机制流程再造，实现了媒体融合的“换道超车”和跨越式发展，推动新华社传统媒体与新兴媒体融合发展向纵深推进。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>