<template>
	<div>
		<typo-title :author="[]">封面传媒：“灵知”主流媒体算法</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“灵知”主流媒体算法，是一套正能量、热流量、强安全的算法，给出了全场景、全链条的智能化解决方案。为封面新闻客户端带来了体验升级，实现了内容生产、内容审核、内容分发和内容传播的4类核心应用场景，含近20个主流媒体算法落地产品。“灵知”主流媒体算法采用了高可扩展性和灵活性的六层架构，以应对不断变化的媒体市场和业务需求。其中，知识计算层提供了先进的数据处理和存储能力，认知智能层可有效提升产品在语义理解和推理方面的能力，主流价值层有效地保证了产品内容符合社会价值和道德标准，业务智能层协助业务创作和传播高质量的内容，而平台应用层为内部业务和外部媒体机构提供高质量的媒体产品和服务，最后通过行业应用层打造出泛媒体跨行业的广泛应用和移植方案，并将这些能力应用到封面新闻客户端。“灵知”主流媒体算法依托封面自身媒体属性及领域知识库融合，确保内容的范围尺度可控，同时更加突出正能量信息和主流价值观，实现媒体多元场景覆盖和高效算法赋能。实现了特定场景与主题下精准的全媒体数据主流价值观评价，以及主流价值观内容与受众精准匹配模型和跨平台、跨渠道的智能化精准传播，能够对内容敏感及违规内容进行全方位的检测审核。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>根植媒体领域业务需求、痛点、趋势，研发全网内容爬取系统、智能化分析系统、主流价值评价系统，构建涵盖标签、实体、主题、敏感词、用户画像、领域图谱、业务规则、主流价值体系的多维度知识平台，研发基于深度学习、机器学习、强化学习的多模态内容理解技术。以知识和多模态理解联合驱动的方式，建设以内容生产、内容质量判断、内容分发、内容传播为主要研究内容的主流媒体智能算法平台，形成媒体领域通用智能化解决方案，应用于更多传统媒体的融合转型。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>1、智能内容创作平台：基于业务数据和知识中台，研发以自然语义理解为核心的线索发现及策划算法，以自然语义理解、自然语言生成为核心的智能文本生成算法，以语音识别、自然语义理解、自然语言生成、语音合成、视频结构化为核心的智能视频生成算法；融合线索策略、文本生成、视频生成算法，构建完整的内容创作算法平台。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、内容质量评价系统：基于敏感知识库及多模态内容理解技术，研发涵盖文本、图像、视频、音频的内容审核算法；基于语义理解和党政领域知识，研发包括基础校对、政治校对的智能文本校对算法；基于全网实时数据及多模态内容理解技术，研发热点发现追踪算法；基于行为交互分析和主流价值挖掘，研发新闻价值判断算法；融合内容审核、智能文本校对、热点发现追踪、新闻价值判断算法，构建审核、校对、价值判断一体的内容质量评价系统。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、内容分发算法生态：整合用户全链路行为分析，挖掘用户长期画像、实时画像，结合热点发现、主流价值判断，研发个性化的推荐算法；利用用户画像、自动纠错、语义联想、意图识别，研发强感知和高准确的检索算法；以多模态内容理解为依托，研发涵盖事件、主题、实体、关键词等多粒度语义相似的相关新闻推荐算法；打通数据和内容孤岛，以nlu、dm、nlg为核心，研发联通不同业务线的智能化对话算法；整合推荐、检索、相关新闻、对话算法，打造全链路、多入口的内容分发算法生态。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、知识挖掘技术：聚焦媒体领域，汇聚历史数据和全网实时数据，深度融合领域业务规则，构建领先的信息抽取、信息融合、质量评估、自动更新、业务适配、知识提炼的智能化知识挖掘技术链条。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、多模态内容理解技术：根植媒体业务，基于深度学习、机器学习、迁移学习、强化学习，以数据和知识为联合驱动，构建涵盖语音识别、语音合成、声纹识别、OCR、图像分类、目标检测、图像分割、自然语义理解、自然语言生成、视频结构化的多模态内容理解技术。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、融合主流价值认知的媒体信息分发技术：研究主流价值观新闻的推荐分发，将“算法推荐模型+人工干预+用户自主选择”三者有机结合生成信息流，确保内容的范围、尺度可控，同时更加突出正能量信息和主流价值观。包括认知规律指导下的用户阅读偏好、个性化信息推荐方法研究。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、新闻内容理解自动标签技术：汇聚全网数据，基于深度多模态语义理解及迁移学习，结合知识、业务规则，构建深度适配业务场景的智能化自动标签技术，实现新闻内容的多尺度自动化语义理解。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5、媒体领域文本敏感审核技术：依托历史数据和全网实时数据，挖掘构建媒体领域敏感知识库，研发结合语法、语义、语境的文本敏感审核算法，建立用户反馈机制，定期更新维护敏感知识库，形成算法迭代的数据闭环。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>6、媒体领域文本校对技术：研究基于知识图谱的党政论述意识形态识别、党政内容精准校对等关键技术，针对党政领域的拼写纠错、语法纠错、政治文件文本匹配、禁用词等错误类型；研究基于领域知识和深度模型的语义、语法理解技术，针对多字、少字、标点、用词不当等错误类型。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>7、媒体视频审核技术：海量视频中违法违规内容的特征表达和学习。海量视频中存在着大量违法违规内容，建立对这些内容的特征表达并从视频中学习这些特征。研究视频中的场景、物体、文字等目标的智能识别模型，研究视频内容篡改检测技术，有效解决视觉篡改的多样性、高仿性和线索片面性的难题。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>应用前景方面，在现阶段还是有很多处于转型期的传统媒体，他们急需业内有一个主流媒体算法平台的解决方案，贯穿内容生产的“策采编审发考”全流程，能提供完整的技术能力和相应产品，包括智能媒资库、数字版权交易、风控审核、数据分析云等，这些都属于主流媒体算法平台的研究应用范围。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从经济效益来说，目前封面新闻服务的媒体客户已经接近30家，并且版图还在全国不断扩展中。为媒体提供的产品基本都是SaaS的方式提供服务，能够实现长期的经济效益和价值回流。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从社会效益来说，主流媒体能够依托我们的主流媒体算法完成融合转型升级，打造新型传播平台，扩大主流价值影响力；各类融媒体中心也能加强传播手段和话语方式创新，更好引导群众、服务群众。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>封面一直以来专注智媒技术的聚能进化，在主流媒体算法的研究与应用只是今年重点推进的一个方向，在智媒体的路上还有更长远的规划。在大语言模型技术带来的通用人工智能突破性进展的背景下，“灵知”主流媒体算法未来也将锚定算法应用层创新、算法价值观、安全治理等方向，以实现媒体智能化的深度融合。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>基于大模型的采编业务流程系统重构：立足媒体采编业务等细化的行业需求分析，联合云厂商研发融媒行业大模型，并构建基于通用大模型到领域小模型的应用场景，实现大小模型的协同工作，为媒体提供更高效、灵活的业务赋能解决方案。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过AIGC的典型创新应用拓展智媒体生态边界：注重构建以大模型+交互式生成为特点的内容创作平台，并组合统一交互平台和创新场景子功能的方式，便捷接入现有业务体系，提升内容质量和用户体验，推动媒体行业的智能化转型。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>探索算法伦理及可信AI赋能网络意识形态安全：持续关注主管部门对于算法安全、数据安全的相关规定，及时跟踪行业趋势和最新技术安全发展，融合主流媒体价值体系，拓展媒体行业主流可信传播的算法生态，推进安全可信算法生态的落地赋能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>泛媒体行业大模型夯实产业智能化基座：目前中国智能媒体市场生态由行业用户、行业解决方案商、AI技术供应商等多种角色共同构成，行业用户不只是广电媒体、互联网媒体等传统意义上的传媒机构，逐渐渗透至游戏、教育、文旅、金融、体育等泛媒体行业，而行业解决方案提供商在媒体的内容生产、内容审核、分发运营等解决方案中增添AI技术，推出针对性或综合性的智能化解决方案。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
