<template>
	<div>
		<typo-title :author="[]">河南广播电视台：“旅游”特种兵“徽章.嵩山”项目</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>伴随科技的发展，新的广告形式和营销方式不断涌现，传统媒体的营销模式已经严重下滑，投在传统媒体上的广告越来越少。其次传统媒体的用户和客户被大量分流，新兴市场的培育孵化尚需时间，广电传统媒体新发展动力源还不明显。将传统广告与数字化技术相结合，利用互联网、移动设备等渠道，实现经营模式的创新势在必行。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>制定科学合理的项目计划。在项目初期，制定了科学合理的项目计划，明确项目的目标、任务、时间节点、预算等，在用小切口实现行业布局即盈利的良好开端，确保项目能够快速、有序推进。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>社会热点与新兴技术相结合。河南广电准确把握住了“特种兵旅游”这一旅游新动态，把它与区块链数字徽章技术相结合，着手构建数字化场景触点网络，用交互式数字藏品引领游客享受沉浸式文旅体验，助力文旅行业加快数字化转型。“旅游‘特种兵“徽章·嵩山”项目截至目前，徽章项目已销售近6万枚，销售总额约279万元，广电实际盈利近111万元，年底全部发售完毕后，销售总额将达到399.9万元，广电实际盈利达到159.96万元。随着即将与更多文旅项目开展合作，预计今年销售总额在500万元，广电实际盈利达到200万元。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>多方联动，让项目的可持续、可复制。河南广电大象元联合了衡山景区，向近万名衡山登山爱好者发起邀约，引导用户参加嵩山徽章活动，在登山爱好者中产生了积极带动作用。在有了嵩山徽章项目之后，河南广电大象元完成了“徽章+权益”模式的创新案例，将此案例逐步推广，辐射河南重点文旅景区，将河南文旅整体串联，形成合力，未来建立嵩山徽章+洛阳徽章+开封徽章等互相引流，互相配合的文旅联动机制。同时也拟定与湖南、湖北、江西联合推出的长江中游三省旅游一卡通项目开展深度合作，将徽章+权益的可复制商业模式变成长期项目持续运营。“旅游‘特种兵”徽章·嵩山”是项目的起点，实现了创收和品牌的双丰收，未来联动更多的景区，成为河南广电的另一个超级IP。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>随着2023河南省文旅文创发展大会隆重召开，6月30日，国内首款旅游“特种兵”数字权益徽章在郑州正式上线。徽章由河南广播电视台“大象元”数字赋能平台联合国内顶级数字技术团队“阿里元境博域”共同推出，手机天猫联合发行。首期命名“旅游‘特种兵’徽章·嵩山”。这也是河南广播电视台“大象元”数字赋能平台今年创立以来，围绕省委省政府中心工作，以数字技术赋能我省文旅行业的一次创新尝试，通过互联网新玩法，打造文旅新业态，推动新消费，在全国范围持续擦亮“行走河南·读懂中国”品牌。旅游“特种兵”是近年来深受国内年轻人，尤其是大学生欢迎的旅游新体验，大家以网络为载体，相约赶赴特定旅游目的地，进行体验式密集游玩，并把旅游感受在网络上适时互动分享。河南广播电视台“大象元”数字赋能平台敏锐的捕捉到这一旅游新动态，把它与区块链数字徽章技术相结合，着手构建数字化场景触点网络，用交互式数字藏品引领游客享受沉浸式文旅体验，助力文旅行业加快数字化转型。通过“徽章+权益”的模式，用户将直接与文旅景区联结，成为景区的终身顾客，在享受到数字门票优惠的同时，通过对徽章后续玩法和多样化的赋能，形成“永不消失”的消费大数据，为消费者带来持续不断的增值服务和消费体验。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>在抖音、快手等中心化平台快速发展的今天，传统媒体转型面对多重难题，虽然河南广电优质内容不断出圈，但平台不在手里，流量拱手让人，收益拦腰截取，亟待用新的生态打破旧常规。2023年1月，河南广电推出大象元元宇宙平台，全面参与未来传播形态的竞争，4月大象元与国内9家知名互联网企业达成深度合作，推出“大象元”数字生态赋能平台，为河南广电开辟科技营销+传统营销全新变现赛道打下坚实基础。6月初，河南广电大象元从文旅行业数字化升级方向着手，以近年来深受国内年轻人欢迎的快速打卡的旅游“特种兵”模式为契机，联合登封文旅集团、国内顶级数字技术团队“阿里元境博域”，打造了“旅游‘特种兵”徽章·嵩山”项目，使用区块链技术，对嵩山旅游景点生成唯一数字藏品，实现真实可信的数字化购买、收藏和使用。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>跨平台、跨行业宣发，实现破圈触达。1.实现宣传渠道的破圈传播。在抖音发起“出发吧旅游特种兵”话题，截止目前话题播放量达到30.4亿次。2.实现在科技行业的破圈传播。阿里元境博域文旅元宇宙项目负责人在第十四届海峡两岸文博会上，向文旅部产业发展司司长等领导重点宣推本项目；专注于科技创投领域的媒体平台“36氪”全程跟踪本项目。3.助力文旅行业加快数字化转型。项目将文旅景区与区块链数字徽章技术相结合，用交互式数字藏品引领文旅体验，助力文旅行业加快数字化转型，使河南广电和全省乃至全国的景区产生了一种新的合作模式。4.实现公域流量向广电私域转化。通过与阿里的合作，打开了一个新的引流通路，用徽章等数字藏品，将阿里的公域流量，向河南广电私域进行转化。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>探索出了广电营收新模式。1.突破广电传统广告原有营收模式。数字藏品的发售标志着河南广电正式迈入元宇宙，是既布局广电未来，又有盈利的项目，首批徽章共10万枚，售价为39.9元，销售总额约239万元。目前已销售6万枚。2.项目可复制、可持续。本次的10万枚徽章为第一轮，销售完毕后可启动第二轮。目前已与云台山景区，太行大峡谷景区，江西三省一卡通正在对落地执行进行谈判，项目可复制，实现可持续盈利。3.探索广电私域运营模式。小切口入手、多渠道运营，测试并打通了销售新模式后，迅速沉淀了30多个社群，上万名用户，对私域用户进行运营，为河南广电私域转化、运营，开辟了一条新的路径，是人均GDP极高的盈利项目。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>打造类似唐宫的数字化新IP及孵化模式。1.打造了一个全新IP。数字藏品+文旅权益是全国文旅市场迈向元宇宙的一次首创，成功的将广电和登封文旅打造出了“旅游‘特种兵”徽章·嵩山”新数字IP。2.IP数字化孵化模式。通过徽章这一案例，为河南广电孵化IP探索了一条新路，将河南广电的IP以及媒资资料进行数字化升级，凸显数据资产的经济价值。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>“旅游‘特种兵“徽章·嵩山”项目的核心是数字藏品，数字藏品是一种应用区块链技术验证的数字资产，是基于区块链技术进行制作和交易的，因此区块链技术是数字藏品的核心技术之一，区块链技术可以确保数字藏品的唯一性和真实性，同时实现数字藏品的透明和安全交易。河南广播电视台“大象元”数字赋能平台联合国内顶级数字技术团队“阿里元境博域”，阿里的蚂蚁链已经实现了大规模的商业化落地，为多个领域提供了创新的技术和服务，能够为用户提供实际可行的解决方案，在云计算领域具有强大的技术实力和丰富的经验，可以为用户提供安全、稳定、高效的云计算服务，用户在购买徽章数字藏品、使用相应权益时，可以有一个无感的使用体验。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>数字藏品的NFR（非同质化权益）也是本项目的另一内核，“徽章+权益”的模式是将数字藏品与NFR权益相结合的一种创新模式。数字资产或具有独特资产所有权的数字代表，它主要针对的是以艺术品为代表的，本项目将登封名山大川的同时将数字化细节融入其中，徽章设计为六边形，中心一个“闪动相机”，一秒切换一个景点，预示着“打卡拍照”分享美景的寓意，同时利用阿里元境的实时云渲染能力，融合中华传统“天圆地方”的哲学思想，让徽章具备了从2D转3D的动态属性，徽章翻转到背面会看到3D形态的微缩景观模型，高精度还原了嵩山地貌和景区特征，最大亮点是所有用户依据行程，核销打卡，每到一处，即可点亮一处徽章铭牌，全程记录旅游动线，充满了旅行的仪式感，该设计理念全国领先。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>