<template>
	<div>
		<typo-title :author="[]">河南广播电视台：大象帮服务平台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>“大象帮”平台以权威、公益和专业的服务，向社会提供“一站式”帮扶，用心用情用力解决群众的操心事、烦心事、揪心事。从2021年至今，我们共收到群众诉求95232条，超过70%的诉求得到了解决或回复。仅是2021年“河南暴雨互助通道”就收集求助和救援信息1万多条，微博同步设置的话题词#河南暴雨互助#，阅读量超过170亿，实际救助人口超过8000人。2022年10月-12月，升级后的“大象帮”收到群众诉求9573条，其中疫情防控、供暖和助农相关线索6081条，80%的线索得到解决或回复，还帮助多地菜农促销蔬菜超过一千万斤。在这个过程中，我们也收获了很多群众的好评和感谢。“大象帮对救助93岁老母亲的求助，多次跟进解决。非常感谢媒体的帮忙救助！”“这个平台太好了，解决了老百姓很多急办的事情。”“直播后接到很多客商的电话，每天有一百多辆收购蔬菜的货车来到这里……”回顾两年多来我们走过的路，进行过的探索，并不是一帆风顺的，但一直是在螺旋上升。我们搭建的这个平台，从河南广电内部，促进了媒体融合；同时，实现了群众和媒体、政府之间的互联互通，有效解决人民群众的“急难愁盼”。两年多的探索，是我们作为新型主流媒体的思考与主动作为，也是想通过我们的实践，为社会公共服务治理提供互联网时代的解决方案。通过大象新闻客户端，“大象帮”用户与“大象圈”中求职、养老、律师、教育咨询等各行各业用户打通，实现了用户互助帮扶。未来，大象帮将继续升级平台，以赋能、服务为抓手，打通用户系统，加强交互、促进融合，力争与全省各地政务系统的深度链接，建立起贯穿省市县三级、媒体融合的服务生态系统，走好网上群众路线。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>两年多来，我们以大象帮平台为支点，以用户需求为中心，以有用有效为发展理念，通过技术赋能，逐渐打造了“1+6+N”的新型帮办网络：聚合河南广电都市频道·都市接到办、民生频道·小莉帮忙、法治频道·法制现场、公共频道·百姓315、新闻广播·小新问答、交通广播·南方谈交通等6大品牌民生栏目，河南广电19个驻地融媒体服务中心（记者站），104个县域融媒体中心，联合河南各地政府部门，构建起一个贯穿省市县三级的媒体融合创新的服务生态系统。“大象帮”平台的搭建，从技术上实现了群众和媒体、政府之间的互联互通、实时互动。“大象帮”通过河南广电相关频率频道、地市记者站、县域融媒体协作，与各级党委政府、社会公益力量、互联网平台合作，形成了“媒体帮扶+党委政府帮办”的双闭环工作机制，常态化解决群众的“急难愁盼”。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>用户通过“大象帮”平台报料的线索，会第一时间推送到相关频道、频率、栏目记者的手机端线索库，平台接入了基于自然语言处理和机器学习的智能客服，实现了自动化的消息处理和线索分发，能将线索快速准确地分配给相关记者，而且通过手机客户端为用户提供了智能助理类型的在线咨询功能。结合大数据智能推荐技术，线索在线索库中归类并按热度展示，相同问题或同种类问题聚合显示，方便记者发现不同线索间可能存在的深层联系，并利用媒体的力量帮助群众。一些热点、难点、痛点问题，“大象帮”核实情况后转给相关部门进入交办环节，由各级党委政府协调解决。线索交办、跟进、办理情况等事件进展情况，在线索时间线中均有体现，群众可以随时查看。通过分析用户的问题和反馈数据，反哺平台优化服务质量。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>以“融、转、用”为准则，搭建群众和媒体、政府沟通平台，融合传播、转型发展、有用有效，这是河南广播电视台推进媒体深度融合发展的战略方针。民生帮扶类栏目是河南广电的优质资源，拥有一批具有社会影响力的民生新闻品牌栏目。在新媒体环境下，网友和群众的求助手段和诉求内容移动互联网化趋势明显，仅仅依靠传统广播电视栏目来解决民生问题，已经无法满足群众的需要。2019年9月12日，河南广播电视台大象新闻客户端上线。上线之初，我们就启动了基于移动互联网技术的大象热线系统研发工作，目标就是搭建一个走好“网上群众路线”服务平台，通过这一平台，建立河南广电自有民生栏目和群众网络“联系”的渠道，打通群众和政府网络“互动”的通道。2021年4月，这个平台搭建完成，初期名为“大象热线”，经过一年多的持续探索和优化，2022年10月，升级改版为“大象帮”。升级后的大象帮积极构建贯穿省市县三级的媒体融合创新服务生态系统，通过媒体深度融合与政务服务的深度结合，探索一条主流媒体参与社会治理的建设路径。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>大象帮在新闻产品的传播上，充分利用河南广播电视台电视、客户端、广播、网站、报纸等平台资源和全媒体优势，进行不同形态媒体的多点打通，打造了“大屏小屏互动、网上网下一体”的互助模式，融合之力愈加明显。针对不同人群的诉求，基于“大象帮”系统，衍生出“大象公益”“大象求职”等垂类功能版块。在民生节点和群众关心的领域，“大象帮”联动相关行业或部门，主动设置议题，开展阶段性民生话题策划。如，高招季联合省教育考试院开展“高招网络面对面”活动，搭建考生和招生院校云端沟通平台，帮助考生科学报志愿，今年我们又在此基础上衍生出“大象‘帮’你报志愿”策划，连续推出直播、短视频、图文，深受考生和家长好评；我们联合城管、交管等部门开展“城市随手拍 大家来找‘茬’”活动，“政府+媒体+公众”协同联动，形成了“人民城市人民建”的良好氛围。除此之外，在供暖季开通“供暖通道”，在315期间开通“消费建议征集通道”，在就业季开通“‘职’为你来|就业咨询求助”通道，等等。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>针对群众发布的诉求中不适合媒体报道的“急难愁盼”问题，“大象帮”平台深入调查形成专报，递送给相关党委政府参考，成为党委政府听民声、察民情、解民忧的另一渠道。2022年11月起至今，河南广播电视台向相关部门递交大象帮专报已经超过50期。比如大象帮专报关注疫情救治一线面临的困境及潜在舆情、滞留新疆河南籍务工人员返乡问题、富士康用工问题、2022年考研异地借考等问题，引起了相关部门的重视，促进了相关问题的解决。今年河南三夏麦收遭遇特殊灾害性天气，“大象帮”平台收到驻马店市泌阳县农机局紧急求助，该县麦收急需1000台履带式收割机。大象帮立即形成专报转交至省农业农村厅，相关领导立刻进行情况核实，连夜进行机器调度，解决了该地收割机紧缺的问题。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>1、数据收集和整合：“大象帮”发挥平台优势，与河南广电民生栏目深度融合，将互助型功能模块进行拓展和延伸。一方面为各个栏目搭建了独立报料系统，另一方面根据各栏目的特色和需求，开发了“小莉助农”“315安全消费直通车”“小新问答”“大象寻人”等各具特点的功能版块。平台收集来自不同渠道的线索信息，并将其整合到统一的数据库中。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、数据清洗和归类：对于多渠道、多维度的原始线索信息，“大象帮”通过对线索中的关键词进行提取并生成线索指纹，归类到不同的线索分类，使不同时间、不同渠道但相同或相近的民生线索聚合成网，供后期数据提取使用。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、接入智能推荐：对记者端，手机线索展示了智能聚合后的相关线索信息，对重大突发事件和重要民生节点做重点突出展示，方便记者快速提取新闻要点的需求；对用户端，推荐引擎会优先展示用户提供的线索进度、时事热点问题的跟进进度，按时间展示他线索的相关信息等。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>4、接入智能客服：对记者端，基于特征处理后的线索被分发到合适的记者手中，以便于快速进行后续的跟进和交办环节；对于用户端，智能客服可以理解用户的部分提问，并进行相关信息的检索并准确的回答提问，从而减少了用户提供重复线索。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>5、搭建互助通道矩阵：激活特殊状态下群众求助到基层组织解决问题的快捷模式。如2021年7·20河南特大暴雨期间，河南广电依托“大象热线”迅速开发出“河南暴雨互助通道”小程序，微博同步开设#河南暴雨互助#话题，打通了重大应急状态中求助者、政府、媒体、救援组织之间的沟通“桥梁”。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>