<template>
	<div>
		<typo-title
			:author="['王一']"
			source="新媒体与传播学院"
			>从“纸”到“智”：齐鲁壹点的数字化媒体蝶变</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着互联网、大数据、人工智能等新技术的快速发展，媒体的智能化发展已经成为大势所趋。正如习近平总书记指出的，“要探索将人工智能运用在新闻采集、生产、分发、接收、反馈中”。在这样的背景下，齐鲁壹点作为齐鲁晚报旗下的新闻客户端，采取了积极的技术创新和商业转型。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>齐鲁壹点隶属于《齐鲁晚报》，是由齐鲁晚报自主研发的立足于山东本土的新闻客户端。在面对媒体融合和数字化时代的挑战时，齐鲁晚报采取了积极的转型策略，推出了新闻客户端，并在多年的实践中取得了显著的成果。《齐鲁晚报》创刊于1888年，是山东省唯一的省级晚报，属于大众报业集团旗下。通过新媒体的转型，齐鲁壹点构建了全省覆盖、全国辐射的全媒体产品矩阵，目前总覆盖人群超过1.5亿。核心平台齐鲁壹点客户端下载量超过8000万，日均活跃用户超过130万，齐鲁晚报·果然视频抖音号粉丝量超过2570万，微博粉丝量1540万，头条号粉丝量620万。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>齐鲁壹点通过智能化手段实现内容生产方式和组织形式的变革，推动新闻与新技术的深度融合，完成了从“数字化媒体”到“智能化媒体”的转型升级。在内容建设、经营模式、管理流程等多个层面进行创新，构建起智能化的全媒体矩阵,成为山东乃至全国媒体深度融合发展的典范。本报告将从齐鲁壹点的内容创新、运营模式创新、平台创新、经营创新、管理创新五个层面来全面介绍其在智能化转型方面的做法与经验,以供业内其他传统媒体的数字化转型参考。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-heading :level="2">内容创新</typo-heading>
			<typo-figure
				src="static/139c88bb5546bb0195186bd50e52b7327672ab718f23ff122d12ee5641baec7e.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>在内容层面，齐鲁壹点着眼于构建以齐鲁壹点APP为核心的智能化内容生产平台，旨在深入研究并运用人工智能技术于新闻领域的采集、生成、分发、接收和反馈等环节，提升新闻生产传播全流程的效率和水平</span
				><typo-reference :order="1"
					>魏传强.在线化 智能化
					智慧化——齐鲁壹点以智能传媒驱动融合转型[J].青年记者,2019(25):52-54.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>齐鲁壹点所展现的智能化特征主要体现在以下五个方面。</span></typo-paragraph
			>
			<typo-heading :level="3">智能采集</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>齐鲁壹点技术团队自主研发的壹点智能创作平台成为内容生产的核心引擎。其卓越功能不仅在于实时抓取全网热点，更在于对新闻热点的发现后，能够立即进行相关数据的收集，并以一键方式发送给记者。这种抓取方式迅速了解网络热门消息的传播，并根据需求对采集到的内容进行生产加工，形成与其他媒体迥异的差异化竞争。全网抓取热点的方式不仅能够拓展原创内容的渠道线索，还能通过整合其他平台上的优质内容来增补客户端的内容量。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>具体而言，智能采集包括素材后台编辑和语音一键转换。素材后台编辑：记者在前线采访的文字、图片、音视频等文件通过壹点App实时同步至壹点云编辑平台，编辑在后方能够高效整理成稿，并迅速发布。语音一键转换：记者采访的录音文件支持一键按角色转译成文本，大大提高了编辑剪辑的效率。</span
				></typo-paragraph
			>
			<typo-heading :level="3">智能生产</typo-heading>
			<typo-paragraph :indent="2"
				><span>智能生产涵盖机器写稿、智能编审和智能视频剪辑。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>机器写稿：2019年，壹点开始组建自身的NLP（Natural Language
					Processing，自然语言处理）技术团队，专注于研究命名实体识别、语言分词、词性标注、信息抽取、拼写检查/语法纠错、文本摘要、句法和语义分析、深度语言模型、语义表征及相似度等技术方向，并成功自主研发了壹点智能创作机器人——小壹。齐鲁壹点的机器人小壹已经能够独立采写天气、财经、油价、体育、娱乐等领域的稿件，日均生产稿件50多篇。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>智能编审：在记者自主创作过程中，通过壹点云智能编辑平台，能够实现全网热点捕获、热门事件脉络、智能生成标题、智能纠错、智能摘要、智能配图、智能标签、智能审核等辅助功能，从而帮助记者高效创作优质内容。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>智能视频剪辑：壹点云编辑平台运用强大的AI技术，实现视频智能剪辑、智能生成封面、智能生成字幕、多模态内容标签、视频DNA追踪等功能，协助编辑快速将一个视频素材生成多个短视频集锦。</span
				></typo-paragraph
			>
			<typo-heading :level="3">智能分发</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在内容分发方面，齐鲁壹点通过RSS技术方式构建了完善的“两微一端”格局，能够通过各个平台进行内容的互通互动。“两微”重点发布重大新闻内容或资讯，“一端”则专注于内容方面的优化，通过多种传播渠道确保内容更全面更广泛地覆盖目标用户。此外，齐鲁壹点在发展过程中积极拓展与其他第三方媒体平台的合作互通，目前已在今日头条等多家平台入驻，实现了客户端内容的多渠道分发，有效提升了齐鲁壹点的媒体影响力和知名度。在壹点云智能编辑平台上发布的内容，通过一键同步即可传播至相关合作平台，实现内容传播的宽度和广度的有效扩展。</span
				></typo-paragraph
			>
			<typo-heading :level="3">智能接收</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从用户角度看，齐鲁壹点通过大数据算法深度挖掘用户在客户端的使用数据，以实现更加精准的推送。用户在使用客户端时可根据阅读兴趣选择感兴趣的频道和标签，而齐鲁壹点则通过后台的CTR预估算法和深度学习模型，瞬间捕获用户的临时画像，从中分析出其阅读兴趣，生成推荐信息流，对其进行实时且精准的内容推送。随着壹点版本的多次更新，用户标签设定更加精准，智能推送的误差逐步减小。同时，在获得用户授权后，齐鲁壹点能够根据用户实时定位向其推送相关的当地新闻。壹点云智能编辑平台的智能接收功能能够毫秒级获取用户行为记录，利用流处理技术和异步计算向量特征，实时跟踪用户的浏览足迹、阅读兴趣等数据，根据用户的自主订阅对用户画像进行标签化处理，从而实现内容的精准推送。</span
				></typo-paragraph
			>
			<typo-heading :level="3">智能反馈</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>壹点智搜是由壹点技术团队自主研发的一套功能强大、性能稳定的智能接收系统。该系统能够针对全网分发的稿件内容进行秒级爬取和深度追踪，实时接收散落在全网各个平台上的原创稿件的阅读量和用户评论，并通过算法清洗去重，提取有效信息。通过收集的反馈数据，可以精确量化每篇稿件的传播力和影响力，也可作为每月稿件点击量排名和记者绩效考核的依据</span
				></typo-paragraph
			>
			<typo-heading :level="2">运营模式创新</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>齐鲁晚报·齐鲁壹点新型智慧媒体，创新性地构建了“智媒 智云
					智库”智媒矩阵：以齐鲁壹点为核心的智能化生产平台、以齐鲁智云为核心的智能化大数据应用平台和以壹点智库为核心的智慧化资源整合平台</span
				><typo-reference :order="2"
					>魏传强.数据在线、模式再造与产品创新——齐鲁晚报融合转型的三种路径选择[J].青年记者,2019(04):48-50.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-figure
				src="static/2d3505f75f036729f3c74b942fe8d06538d5d8efb0cafd461ae6b2313617562d.png"
			/>
			<typo-heading :level="3">齐鲁壹点</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>以齐鲁壹点为核心的智能化内容生产平台，是齐鲁智云和壹点智库发展的基础，它可以通过自身用户与影响力的不断增长，丰富齐鲁智云的数据库和壹点智库的变现能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>齐鲁壹点着眼于构建以齐鲁壹点APP为核心的智能化内容生产平台，旨在深入研究并运用人工智能技术于新闻领域的采集、生成、分发、接收和反馈等环节，提升新闻生产传播全流程的效率和水平。</span
				></typo-paragraph
			>
			<typo-heading :level="3">齐鲁智云</typo-heading>
			<typo-paragraph :indent="2"><span>（1）智云数据仓</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>针对传媒运营特点，齐鲁智云以用户基础数据、行为数据和商业数据为基础建立的数据仓，超过3亿条、3000万用户的数据入库，其中核心用户数据超过100万。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）壹点智投</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>壹点智投是自主研发的程序化广告交易平台，可以实现在齐鲁壹点和外部互联网商业平台的全网精准营销和个性化广告投放，主要包括dsp（需求方平台）、dmp（数据平台）、ssp（媒体平台）、adx（交易市场）等平台。它的应用场景是，一个用户登录了连接的媒体平台，就可以通过算法第一时间判断出是不是广告主需要的有效客户，如果是，就可以通过竞价等环节，在0.1秒内完成广告投放。齐鲁智云大数据应用平台通过智云数据仓和壹点智投两大产品，不仅可以丰富齐鲁壹点的广告变现形式，还可以丰富用户的数据画像，从而更精准地进行内容的个性化推送。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（3）蛙眼舆情</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>通过大数据、人工智能对全网数据进行全天候监测和预警，抢占舆情处置先机。凭借齐鲁晚报的媒体、资源优势及优秀专业化舆情团队，第一时间出具舆情处置方案，全程参与舆情处置，目前合作客户近百家。</span
				></typo-paragraph
			>
			<typo-heading :level="3">壹点智库</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>壹点智库是一个基于产品、内容和数据的资源整合平台。壹点智库的推出，改变了以往齐鲁壹点以广告、活动为主的经营方式，提升了齐鲁壹点的经营力。在提升齐鲁壹点经营力的同时，为齐鲁智云不断带来数据资产的源头活水。具体来说，壹点智库指专家库、数据库和案例库。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（1）专家库。专家库是健康发展的保障。壹点智库建立了第一批300人的专家学者团队，作为壹点智库的智囊。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（2）数据库。数据库是长期竞争力的基础。壹点智库通过与齐鲁壹点和齐鲁智云的打通以及和外部数据的连接，可以为客户提供精确的数据分析服务。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（3）案例库。案例库是快速推广的捷径。晚报围绕智库建设积累了大量的能力，比如淘宝大学山东分校已经成为教育培训方面的典型案例；在资本运营方面，齐鲁晚报联合20多家省属国企及央企驻鲁投资机构共同发起的国企投资齐鲁行活动，也是一个成功案例；在智慧党建方面，齐鲁晚报已经建起了智慧党建“样板间”；智慧社区项目的试点也取得了不错的效果。</span
				></typo-paragraph
			>
			<typo-heading :level="2">平台创新</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>齐鲁壹点媒体中台是齐鲁晚报·齐鲁壹点深度融合转型的创新性成果。2020年11月，齐鲁壹点媒体中台正式上线，包括内容、数据、技术三个中台，其中内容中台更是国内首创</span
				><typo-reference :order="3"
					>陈玮.正能量澎湃大流量的渠道思维——齐鲁晚报·齐鲁壹点全媒体传播体系建设解析[J].全媒体探索,2023(07):47-49.</typo-reference
				><span
					>。通过三大中台，分别实现了智能采集、生产、分发、接收、反馈等在内的内容生产服务，包括智能营销、智能活动、用户画像、壹点智库、蛙眼舆情、智慧社区等在内的数据服务，以及包括新媒体产品研发、智媒AI、区块链和“互联网+政务服务”等在内的技术服务。齐鲁壹点媒体中台依托16个子平台，成为媒体深度融合的重要支撑，为用户、政府部门、商业机构提供了一个表达交流、宣传展示、智能治理等多重功能于一体的综合平台。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/c5bb5d204396f87dccd5ec01e1c4299debd0babbb4c99c31c6ccf8de2508f1f0.png"
			/>
			<typo-heading :level="3">内容中台</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>媒体融合的核心是对于内容的重构与创新，齐鲁壹点客户端作为专业的媒体平台，其首要任务就是进行专业的新闻生产和有效的内容传播，传递主流价值观，发挥正确的舆论导向作用。内容中台是通过大数据、人工智能和区块链等技术，实现了智能采集、智能生产、智能分发、智能接受和智能反馈五大功能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（1）壹点智能创作平台还可以通过智能分发不仅可以在新闻客户端内给用户进行个性化推送，增强传播效果，还可以将内容一键分发至各家合作媒体平台，扩大传播范围。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（2）内容策划运营平台依靠于对内部资源的整合和优化，能够在为政务商务等领域提供全案营销服务。2020年七一建党节，齐鲁壹点与省委网信办和省委党史研究院联合举办了“红色记忆——建党99周年山东网络主题宣传活动”，累计耗时四个多月，在齐鲁壹点内打造了近500篇稿件，涵盖了图文、音频、视频、H5、直播等多种形式。视频直播电商平台致力于在电商领域进行深耕，疫情期间，壹点电商平台还组织了多场公益直播，在给湖北的公益带货直播中成为带货榜榜首。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（3）党建齐鲁智慧云平台涵盖了党建智库、论坛文创、融媒宣传等特色服务，打造在线党建场馆，开发了智能机器人、党建学习机等新型设备；新媒体产品运营平台背靠专业的内容运营团队，为齐鲁壹点新媒体矩阵提供全方位的内容运营服务，运营范围共包括“两微一端”在内的各种新媒体平台；内容库平台包含稿件库、图片库、视频库、音频库四大模块。</span
				></typo-paragraph
			>
			<typo-heading :level="3">数据中台</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>数据中台以传媒大数据作为基本的运营模式，其核心理念是“一切业务数据化，一切数据业务化”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（1）智能营销平台能够全方位多层次地实现客户端的流量变现，同时还可以大大降低获客成本，充分满足用户对信息的获取。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（2）用户画像平台则会根据壹点数据库内海量的用户数据和外部合作数据，结合客户的业务需求对数据进行，从而得到较为清晰的用户画像，以此来为合作的相关企业、行业客户提供运营服务。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（3）智能活动平台在大型的活动中，能够高速有效地对数据进行抓取、筛选和分析，针对数据流失和复用等痛点提供了切实可行的解决方案。活动平台已经为车展、高招会、相亲会等大型活动提供了有力支撑。今年高招期间，齐鲁晚报·齐鲁壹点集中优势资源打出“组合拳”，利用视频优势，持续推进《老徐话高招》更加深入、下沉；利用技术优势，重磅推出“麒麟座”元宇宙校园空间；利用大数据优势，继续升级智慧志愿填报系统，给予客户更多的算法倾斜；利用活动优势，把家长和学生真真实实的带入学校，面对面感受高校氛围。</span
				></typo-paragraph
			>
			<typo-heading :level="3">技术中台</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>齐鲁壹点在推进深度融合的进程中，确立起“传媒+技术”的发展策略，依托于技术打造出了新的传播载体及平台产品，不仅拓宽了发展的范围，同时能够对其他行业进行反向输出，提供各项服务。技术中台能够为能够为齐鲁壹点各个产品提供同等级的技术支持。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（1）新媒体产品研发平台。依托该平台，齐鲁壹点技术团队可以为县级融媒体中心建设、行业融媒体中心建设，以及App、网站和小程序的开发，提供快速、高效的技术服务。
				</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（2）智媒AI平台。以齐鲁壹点9.0版为例，智媒AI平台既包括用户系统、资讯系统、情报系统、问答系统、报料系统、评论系统、搜索系统、视频系统、直播系统、积分体系，也涵盖了智能采集、智能生产、智能分发、智能接收、智能反馈等系统模块，智媒AI平台可以进行整体或部分输出。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（3）壹点区块链是基于Fabric技术自主搭建的一条企业级联盟链，具有去中心化、不可篡改、可追溯、可扩展等特性。壹点区块链平台一共有版权链、公益链和挂失链三种。版权链能够为齐鲁壹点的原创内容保驾护航，能够避免稿件的版权受到侵犯和损害；公益链能够对齐鲁壹点组织的各种公益活动和志愿者活动进行存档，着力于打造齐鲁壹点热心公益的品牌形象；挂失链能够为用户提供免费服务，用户可以在平台上免费发布公告声明、证件丢失等信息。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>齐鲁壹点技术团队通过打造技术中台，实现了技术新业态的形成，同时使得技术输出不断增强。齐鲁壹点通过开发媒体中台系统，将自身打造成为引导群众、服务群众的综合服务平台，实现社会效益与经济效益的同步提升。</span
				></typo-paragraph
			>
			<typo-heading :level="2">经营创新</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>齐鲁晚报·齐鲁壹点通过提出并持续推进“传媒+N”的业态模式，全面布局了“传媒+电商、传媒+党建、传媒+直播”等运营模式，成功打造出多个创新案例</span
				><typo-reference :order="4"
					>辛升,张頔.依托“传媒+N”综合提升传统品牌竞争力[J].全媒体探索,2022(05):120-121.</typo-reference
				><span>。以下是其中两个典型的业态模式：</span></typo-paragraph
			>
			<typo-heading :level="3">传媒+电商</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>以壹点视频电商基地为例，齐鲁壹点以电商直播服务和齐鲁传媒MCN为业务主线，通过16个风格各异的场景直播间实现在线直播。业务板块包括全媒全案营销、跨界推广运营、全类型视频制作、直播带货销售、平台账号孵化、供应链管理、网红经济及培训等七大板块</span
				><typo-reference :order="5"
					>王健.“策”出来的壹直播——齐鲁晚报·齐鲁壹点直播运营解析[J].青年记者,2020(21):81-82.</typo-reference
				><span
					>。在线直播带来的直销模式允许传统品牌厂家直接供货，通过优惠价格提供给全网消费者。电商基地还不断延展上下游产业链，助力山东优势传统品牌的销售，建设电商和实体相结合的产业平台。同时，通过平台网店的开设，将网上山东农特产馆打造成“山东好品”的窗口。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在电商直播创新方面，齐鲁晚报·齐鲁壹点率先打造了AR沉浸式演播厅，应用LED全景仿真系统、主题风格场景、红外动捕、AR前景植入等技术</span
				><typo-reference :order="6"
					>吉祥,魏新丽,任志方等.新型主流媒体打造综合服务平台路径研究——齐鲁晚报·齐鲁壹点的融媒转型历程[J].全媒体探索,2023(02):53-55.</typo-reference
				><span
					>。在2022年推出的“AR沉浸式直播”活动中，吸引了逾百万名观众，两天内全品类产品斩获3778万元订单，采用“AR场景模拟
					+ 产品互动”模式，满足了当下消费者在线上深度体验的需求</span
				><typo-reference :order="7"
					>马辉,韩爽.以“供给侧”转型推动“云端产品”破圈传播——从齐鲁融媒一场“AR沉浸式直播”带货3778万元说开去[J].全媒体探索,2022(05):117-119.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="3">传媒+党建</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党建齐鲁智慧云平台是以党的十九大提出的“新时代党的建设总要求”为指引，通过整合媒体和社会资源，运用互联网、云计算、大数据等技术，打造集党的“政治建设、思想建设、组织建设、作风建设、纪律建设、制度建设”于一体的综合性党建工作平台。具体产品与服务包括党建融媒宣传、党建论坛、党建智库、党建文创和党建场馆打造，并整合了党建机器人、党建学习一体机等智能化设备。通过与政务部门的合作，推动了一系列党建项目。如与威海住建局挂牌“齐鲁新媒体党建智库红色物业实训基地”，与济南历下区住建局挂牌“齐鲁新媒体党建智库红色物业研究基地”，与轨道交通集团成立地铁4号线党建联盟，持续推进“医心向党”项目等，推进黄河河务局智慧党建平台开发等。</span
				></typo-paragraph
			>
			<typo-heading :level="2">管理创新</typo-heading>
			<typo-heading :level="3">创新绩效考核体系</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在编辑部层面，特别注重内部操作控制。内部工作人员在文字编辑、视频编辑和分发过程中形成了相对模式化的生产流程，将日常内容生产嵌套到原有的新闻格式下。尤其在视频生产中，由于考虑到新闻时效性和原始素材质量不确定性，编辑更倾向于规范和完整的格式，难以同时关注视频的创新性。这种情况在业务不熟练的新员工中尤为突出。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>为了解决这些问题，齐鲁壹点编辑部在内容生产控制层面进行了调整，主要包括管理阶层任务分配、日常新闻评价奖励、绩效考核、采编流程规范和对编辑理念的强调。对于跨部门的内容生产，采取了积分制考核标准和创新型绩效考核方法。这些举措在内容生产者中取得显著的控制效果，积分制考核标准确保了工作人员以高质量完成内容生产，创新型绩效考核则激发从业者提高自身业务能力和提升内容价值意识的积极性。</span
				></typo-paragraph
			>
			<typo-heading :level="3">组建技术团队</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>以互联网公司架构为参照，齐鲁晚报是国内较早组建技术团队的主流媒体之一。自2015年筹建以来，积极对标互联网公司，设计了技术岗位的组织架构。在4年多的发展中，建立了一支技术团队，包括产品、设计、研发、测试、大数据等不同岗位，团队规模近50人。技术中心设有产品组、设计组、研发组、大数据组四个子部门。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>产品组负责对接用户、业务、经营等方面的产品需求，进行需求梳理和规划，产出原型设计，协调设计和研发，推进产品研发项目进度，并跟进产品上线后的数据表现，逐步优化产品。设计组负责效果图设计，推进视觉工作进行，为产品视觉效果负责。研发组包含后台、前端、客户端、测试等岗位，负责产品代码开发及系统优化，对产品的稳定、安全和质量负责。大数据组负责底层数据收集、优化和利用，重点推进推荐系统、爬取平台、机器写稿等先进互联网技术。技术中心各部门既相互独立又密切协作，共同推动产品或项目的前进。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">经验启示</typo-heading>
			<typo-heading :level="2">内容层面</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1.构建智能化内容生产平台，利用人工智能技术提升新闻生产的效率和质量。这包括智能采集、智能生产、智能分发等方面。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2.通过大数据和算法深度分析用户的数据，实现内容的精准推送和用户画像的精细化管理；构建快速的内容反馈系统，实时跟踪内容在全网的传播情况和用户反馈。这有助于评估内容的质量和影响力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3.与其他媒体和平台进行内容合作，实现内容的多渠道分发。这可以扩大内容的传播范围和影响力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4.培养自主研发的技术能力，自主开发各类智能化系统，实现内容生产的智能化和流程的优化。这是实现内容创新的基础。</span
				></typo-paragraph
			>
			<typo-heading :level="2">运营模式层面</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1.构建“智媒、智云、智库”三位一体的矩阵式运营模式。充分利用智能技术，打通内容生产、大数据应用、资源整合等环节，实现协同和互利。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2.运用大数据和AI技术开展舆情监测，实现主动出击，提高舆情应对的时间，有助于维护商业合作伙伴的利益。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3.积极拓展线下培训、投资对接、党建服务等场景，把内容优势转化为社会资源和政商关系，从而真正实现“智库”的作用；充分利用自身在内容和用户方面的积累，输出商业运营的解决方案，提升商业化落地能力。这是实现可持续发展的必由之路。</span
				></typo-paragraph
			>
			<typo-heading :level="2">平台创新层面</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1.依托中台建设，向政务、商务等领域拓展，提供信息化解决方案，提升社会效益和影响力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2.中台建设要注重平台的开放性和可扩展性，吸引更多参与主体，形成良性生态；要打通从内容建设到商业变现的全链路，实现内容价值的充分释放。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>3.中台建设是一个长期的过程，要注重技术和应用的持续迭代和积累。</span></typo-paragraph
			>
			<typo-heading :level="2">经营创新层面</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1.利用智能技术重构商业模式，打通从内容到变现的闭环，实现内容价值的充分释放；顺应新消费趋势，拓展电商、直播等新业态。这不仅能丰富用户体验，也能开拓新的盈利增长点。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2.把握政策机遇，创新传媒+党建、传媒+政务等模式；继续深耕主业，巩固内容和用户优势。这是业态拓展的基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3.要顺应行业数字化、平台化趋势，调整经营理念，实现由信息提供向解决方案提供的转变。</span
				></typo-paragraph
			>
			<typo-heading :level="2">管理创新层面</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1.建立绩效考核体系，关注内容创新和质量，激发员工的创造力和活力；推行扁平化管理，加强跨部门协作，提高组织的执行效率。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2.学习互联网公司，组建专业化的技术团队。这是实现技术创新和支撑业务发展的关键。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>3.构建数字化、智能化的管理体系和工作流程。这是管理提效的基础。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">小结</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记在党的二十大报告中明确提出，加强全媒体传播体系建设，塑造主流舆论新格局。互联网的快速发展给传统媒体带来了前所未有的挑战与机遇，智能化发展成为媒体在互联网背景下重拾传播价值和寻求新发展的路径之一。齐鲁壹点作为山东省重点新闻客户端，顺应媒体深度融合和智能化发展的趋势，以人工智能等前沿技术为支撑，构建起了三大媒体中台。通过内容创新、经营创新、管理创新等方面的持续探索，齐鲁壹点实现了自身从“数字化媒体”到“智能化媒体”的跨越式转型，成为山东乃至全国媒体深度融合发展的一面旗帜。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>齐鲁壹点的实践展现了传统媒体数字化转型的成功路径：一是要处理好技术创新和产业变革的关系，真正实现内容生产方式和组织形式的变革；二是要顺应用户需求的演进，构建面向未来的新媒体形态；三是要不断强化技术创新和商业模式创新，使之成为企业发展的先导。这既彰显了中国特色社会主义新闻舆论战线的生机活力，也为业内其他传统媒体的数字化转型提供了宝贵启示。
				</span></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
