<template>
	<div>
		<typo-title
			:author="['张旻尧']"
			source="新媒体与传播学院"
			>榕江县：通过乐子探路子、塑造牌子富日子的“村超”</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“现场的朋友们，用你们的欢呼声和掌声，一起为队员们加油。”“球进了！”</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>球场四周人山人海，热闹非凡。观众席上身着民族服饰的当地居民，脸上洋溢着兴奋与期待的笑容。孩子们骑在大人肩头，挥舞着手中的彩旗，为各自支持的队伍加油助威。球场外挤满了观众，他们或站或坐，目光紧紧盯着那片充满活力的绿茵场。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2023年起，由榕江当地村民以村为单位组织的20支球队，用98场比赛，踢出了火爆全网、火出国门的“现象级”赛事。截至2024年8月，持续火爆出圈的“村超”获得人民日报、新华社、央视新闻、光明日报、人民网等国家级主流官媒刊播稿件700余条，“村超”话题全网全平台综合浏览量超800亿次，累计吸引游客1225.96万人次，实现旅游综合收入135.34亿元，已成为中国乡村现象级赛事，被评价为“中国式现代化实践的生动诠释”“人类文明新形态”“乡村振兴的催化剂”。习近平主席在2024年新年贺词中点赞“村超”：“‘村超’活力四射……诠释了人们对美好幸福的追求，也展现了一个活力满满、热气腾腾的中国。”</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">打造县域文旅IP品牌，抢占流量高地</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2021年春节前夕，习近平总书记到贵州视察时，赋予贵州“四新”重大使命，希望贵州“在实施数字经济战略上抢新机”。2022年1月出台的《国务院关于支持贵州在新时代西部大开发上闯新路的意见》，赋予贵州“数字经济发展创新区”战略定位。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>为打造县域文旅IP品牌、抢占流量高地，榕江县提前布局谋划，创新提出让手机变成新农具、让数据变成新农资、让直播变成新农活的“三新农”发展理念，打造新媒体产业园，大力发展新媒体产业，为“村超”持续火爆出圈起到了关键的推广作用。自2021年12月以来，榕江已累计引进“北京家乡来客”“贵州山呷呷”等30余家电商企业，大力发展短视频、电商直播等新业态，成功孵化出能稳定生产内容的本地新媒体账号12800多个和网络直播营销团队2200多个，打造乡村振兴的“点石成金手”，探索出一条数字新媒体赋能乡村振兴的新赛道。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在策划举办第一届“村超”过程中，榕江打破了以往依赖官方媒体发布宣传信息的传统，创新性地推出了“足球赛事+民族文化+全民参与+媒体传播+品牌战略”的组合模式，采用“官推民办、群众述事”的口碑传播方式，构建了主账号与子账号相结合的新媒体传播矩阵，成功推动“村超”火爆“出圈”。此外，榕江还提出实施县域“聚才行动”战略，柔性引进李哲亚、梅晓鹏、由守义、彭西西、孙国秀、欧阳章伟等文化学者、专家名人及企业家担任乡村振兴和产业发展顾问，并公益聘请水木年华组合成员缪杰、全国劳模张春丽、世界冠军刘榕冰、龙见国等知名人士以及佛山企业家担任各村“名誉村长”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>自古营销留不住，唯有“真”字动人心。在“村超”传播中，通过自建传播素材流量池，总结大数据流量推送规律，用好1.28万个新媒体“点石成金手”，走好线上线下群众路线，万人军团分发创作优质内容在新媒体平台上引起裂变，持续推介“村超”背后平凡人物真善美的感人走心故事，让“村超”在最短时间内实现了现象级的“正能量”传播，并持续火爆全网。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">全民参与，每个人都是“村超”品牌守护者</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>县长徐勃将“村超”的成功归功于榕江的人民群众。2023年5月开始，榕江县提出“我为村超干点啥”的讨论，发动群民参与“村超”，让每个人都成为“村超”品牌的参与者。因此，我们看到“村超”最“大”的股东——94岁的侗族奶奶捐了50元给球员买水喝；87岁的苗族寨老，作为“村超”的第二“大”股东，每逢重要赛事，都会带领数百名老村民，身着13年一次的鼓藏节盛装，举着神秘的棋帆，现场巡游，为球员加油助威；还有年仅7岁的萌萌，是“村超”最小的摄影师；而“村超”最年轻的教练杨胜鑫，白天研究作业，晚上则投入到足球战术的研究中。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同年7月，榕江县围绕“如何守护村超”展开讨论。一位出租车司机把他不乱收费的原因录成视频，传播出去，所有出租车司机都跟着他学。有出租车公司带头降低出租车管理费，其他出租车公司随后也跟上了。几家饭店的经营者率先宣布，凡是来看“村超”的，不但不涨价，还打折或送西瓜，把这些录下来，倡导大家学习。所以“村超”火了以后，外地游客会发现，在榕江，即使“一房难求”，酒店也不涨价，甚至比平时更优惠。村寨老百姓家中沙发上都睡满了人，仍然有很多村民自发组织的志愿者，在凌晨一两点钟围绕足球场四周寻找那些拖着行李、没有地方住的人，将他们安顿在自己家中。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>10月，榕江开始探讨“村超”如何持续发展，于是发出“我为村超氛围营造做点啥”的讨论，引导全县上下献计献策，把“村超”流量导入到村村寨寨，让更多的村寨受益，真正把榕江建设成为世界足球文化之城。因此，“村超”的持续火爆是榕江人民共同努力的结果，被总结为“人民主体、人民主创、人民主推、人民主接”。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">促进农文旅体商产业融合发展，将品牌“流量”转为经济“增量”</typo-heading>
			<typo-paragraph :indent="2"
				><span>品牌就是流量，流量就是销售，销售就是效益。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>新媒体推动“村超”广泛传播，“村超”出圈后，有效促进了农文旅体商产业融合发展，真正将村超“流量”转化为经济“增量”。2023年5月—2024年8月，榕江在“超好吃”方面，县城区餐饮行业市场主体营业收入达22.86亿元；在“超好住”方面，新增113家住宿业市场主体，床位数从5958个增长至10845个，满足游客多元化住宿需求；在“超好行”方面，在协调停靠榕江站的列车从20余趟增加至40余趟的基础上，再增加三趟周五、周六、周日22:48从榕江开往贵阳的列车；在“超好游”方面，全县累计吸引游客达1424.22万人次，实现旅游综合收入160.43亿元；在“超好购”方面，全县农产品线上线下销售额超7.66亿元，引进汇源等6家饮料企业合作开发“村超果汁电解质水”“村超可乐”“罗汉果可乐”等村超联名饮料，成为“爆款”，在线热销；在“超好玩”方面，全县新增市场主体4476户，其中娱乐业和体育市场主体达162家；在“超好招”方面，累计引进广州中旭未来、深圳闪光电子、深圳德润达光电、湖南华诚生物、南山婆集团、王老吉刺柠吉等10余家优强企业落地，与汇源、百度、索尼、中航油、伊利、蒙牛、奇瑞、携程等30余家知名企业达成“村超”品牌签约合作。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>面对“村超”品牌带来的巨大效益，榕江成立了贵州村超文化旅游开发有限公司，对已获得的132个村超商标品牌实行公益化管理，“村超”品牌运营获得收益的51%用于壮大250个村集体经济，支持农村基础设施建设和基本民生事业等；余下的49%用于乡村体育公益事业发展、青少年足球发展和球队、拉拉队活动经费等，让“村超”品牌既发挥社会效益也发挥经济效益，确保“村超”品牌取之于民，收益用之于民。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">连接世界，提升国际传播效能</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在策划“村超”县域IP品牌的过程中，榕江县系统谋划并提出了“村超行动三步走”战略，即“发动榕江人民自己玩、吸引全国人民一起玩、带动世界人民一起玩”，围绕“2024年开启村超国际交流赛、2026年举办‘一带一路’村超友谊赛（村超小世界杯）、2028年举办第一届村超世界杯”的目标，努力将“村超”打造成国际体育文化品牌，提高“村超”的国际知名度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2023年9月2日，村超与“英超”在2023年服贸会上签署了战略合作协议，开启了“村超”走向国际化的序幕；在2024年2月26日中法建交60周年之际，法国青年代表团来榕开展中法友谊赛，贵州“村超”迎来首场国际足球友谊赛；利比里亚、美国、柬埔寨等国的民间业余足球队来榕交流；同年5月27日、6月1日，巴西足球名将卡卡、意大利著名球星卡纳瓦罗分别到榕江开展足球公益活动，推动“村超”逐步走向国际化。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>截至2024年8月，“村超”已累计吸引了法国、利比里亚、美国、柬埔寨及港澳台等18支球队超800人到榕江交流，快手“村奥会”有来自50多个国家的友人，身穿各自国家特色服饰亮相贵州“村超”，进一步提升了“村超”的影响力。因此，“村超”让“正能量”变成“大流量”，让“小而美”变成“真善美”，让“老乐子”变成“新路子”，让“数据流量”变成“文明力量”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“村超”就像一扇门，不仅让世界看到榕江，也让榕江逐步走向世界。“村超”的目标是做业余足球的“村超”世界杯，让快乐足球回归体育本真，给大家带来快乐、健康、友谊和集体荣誉。榕江县总结学习世界五大联赛与世界杯的发展经验和规律，积极策划举办非职业球员最喜爱的快乐足球，采取非对称作战战略，走差异化发展之路，让世界球迷来榕江同踢“村超”快乐足球、共享业余足球盛会，将榕江打造成全民足球文化之城和体育文化旅游目的地，提高“村超”的国际传播力，使“小足球”成为文化传播的“大出口”。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
