<template>
	<div>
		<typo-title
			:author="['王桢']"
			source="新媒体与传播学院"
			>中央广播电视总台：《大国外交最前线》Vlog的报道模式</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着综合国力和国际地位的不断提升，我国在国际事务中的活跃度不断增加，外交活动在大放异彩的同时也越来越受到公众的关注和重视。人们渴望了解中国在国际舞台上的角色与贡献，这就需要媒体以更加生动、深入、直观的报道方式予以呈现。与此同时，二十届三中全会也对主流媒体提出了新的要求，强调要“促进主流媒体系统性变革”</span
				><typo-reference :order="1"
					>新华社.中共中央关于进一步全面深化改革
					推进中国式现代化的决定[EB/OL].(2024-07-21)[2024-12-02].
					https://www.gov.cn/zhengce/202407/content_6963770.htm.</typo-reference
				><span
					>。实现系统性变革的过程中较为重要的一步是促进媒体融合，需要主流媒体不断探索、深化融合路径，实现媒体形态、渠道、技术等多方面、全方位的融合。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在这样的时代背景和变革需求下，如何将中国的外交政策、国际战略以及与全球事务相关的重要活动及时准确地传达给国内外观众，成为我国主流媒体需要考虑的问题。2019年11月，央视推出《大国外交最前线》系列Vlog短视频新闻，旨在展示我国外交活动的最新成果和最新声音。Vlog短视频新闻是一种新兴的新闻生产模式，具有个性化、互动性等特征，使用亲切自然的叙事语态和第一视角来报道新闻信息，契合时政报道需要的技巧</span
				><typo-reference :order="2"
					>张霄.媒体融合背景下Vlog新闻生产模式的应用与思考——以《大国外交最前线》为例[J].电视研究,2020(5):56-58.</typo-reference
				><span
					>，既丰富了报道形式，也增强了新闻报道的趣味性与可读性。在媒体融合的传播环境中，技术驱动下的短视频与深度报道相融合，是促进新闻业革新发展的强大动能</span
				><typo-reference :order="3"
					>高贵武,薛翔.深入“短”出：短视频时代的新闻深度——基于深度报道短视频化的实践考察[J].当代传播,2020(6):51-53,65.</typo-reference
				><span
					>。这不仅是我国主流媒体推动媒体融合与创新、满足受众需求的积极回应，更是应对国际形势变化、展示我国立体外交形象的重要举措。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">从初创到成熟的发展历程</typo-heading>
			<typo-heading :level="2">初露锋芒：大国外交风云录起笔</typo-heading>
			<typo-figure
				src="static/c3172157f1cc1a937f3762fc7be3b44c536770eae5bddc9e43838f5804c73b6c.png"
				title="《大国外交最前线》的PEST分析"
			/>
			<typo-paragraph :indent="2"
				><span
					>2018年起，Vlog形式的视频凭借互动性、亲切性、趣味性等特征逐渐在我国短视频平台上掀起热潮，各类网红、明星和其他自媒体创作者纷纷拍摄这种形式的视频，引起大量关注。在媒体融合不断发展的大环境下，新闻Vlog也应时诞生，成为主流媒体积极寻求转型之路上的一次重要创新。如2019年两会期间，人民日报、央视网等中央媒体及地方媒体都通过Vlog的形式对两会现场盛况进行记录和报道，获得了较好的传播效果。2019年11月9日，中央广播电视总台新闻中心时政部、新闻新媒体中心推出了“Vlog+新闻”模式的《大国外交最前线》系列节目</span
				><typo-reference :order="4"
					>李琳, 葛光和.
					Vlog在主流媒体新闻报道中的创新运用及思考——以中央广播电视总台《大国外交最前线》为例[J].
					电视研究, 2020(7): 32-34.</typo-reference
				><span
					>，在“央视新闻”微信公众号、微博、B站、官方网站等多平台共同发布，聚焦国家外交事务前沿，报道中国在国际外交领域的最新动态，包括国家领导人的出访、国际会议参与、双边及多边外交活动等。在微博上，央视也专门创立了“大国外交最前线”这一IP的专属账号，截至2024年12月3日，该账号已拥有50.1万粉丝量，发布的263条博文共获得59.8万转赞评。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/6e8377f4a86cdfdca8378a2bb92c838e03d27fe96a80740b605d1975b200d010.png"
				title="“大国外交最前线”官方微博账号"
			/>
			<typo-paragraph :indent="2"
				><span
					>该系列栏目以中国的外交政策、国际战略以及重大外交事件为核心内容，第一期发布于2021年11月，名为《康辉的第一支Vlog》，康辉率先扛起“摄像机”，以拍摄Vlog的新颖手法记录自己跟随习近平总书记进行国事访问前的台前幕后准备工作，他带领观众参观了中央广播电视总台，介绍了自己的公务护照以及所带的“秘密武器”行李箱，并与观众进行一番互动。《大国外交最前线》的第一季共7期视频内容，每一期视频时长在2至3分钟，全部以央视记者康辉为主要出镜记者，主要围绕康辉在希腊、巴西等国家外交现场采访和报道的第一视角故事和花絮展开，具体外交事件包括习主席对希腊进行国事访问、到巴西出席金砖国家领导人峰会等。</span
				></typo-paragraph
			>
			<typo-heading :level="2">短暂停滞：环境变动中的沉寂期</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2020年1月18日，栏目在微博官方账号发布第一支刚强的Vlog，标志着第二季开始播出。央视主持人刚强接过康辉的接力棒负责出镜拍摄，他秉持栏目既定风格，融入个人特色，进一步夯实栏目受众基础，推动栏目稳步前行。第二季主要记录了刚强报道我国国家元首时隔19年再次对缅甸进行国事访问的新闻。但受到随之而来国内外新冠肺炎疫情的影响，整体的国际交流和外交活动受限，《大国外交最前线》的现场报道和内容采集受到限制，进而影响到更新频率和质量。在这个背景下，第二季Vlog更新两期后便中断了外交访问的实况报道。刚强的两期Vlog视频时长有所增加，整体在4-6分钟，内容信息量也更加丰富，公众号文章阅读量纷纷破10万，在微博平台的播放量均达到百万次以上。</span
				></typo-paragraph
			>
			<typo-heading :level="2">砥砺前行：稳扎稳打探索新路径</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2021年11月16日，《大国外交最前线》在微博平台以康辉的vlog的形式重新出现，恢复了对我国最新外交活动的报道，并持续推出新的Vlog，越来越多的出镜记者参与。2023年9月21日，《上新了！“大国外交最前线”小分队集结奔赴杭州》发布，宝晓峰成为首位女性出镜记者，成为继康辉和刚强之后的第三任主持人。2024年5月8日，侯艳首秀《大国外交最前线》，成为继宝晓峰之后的第二位女性出镜记者。截至现在，《大国外交最前线》已经有多名主持人参与出镜报道，成为央视时政产品矩阵的重要组成部分，致力于展示我国外交第一现场。栏目凭借这一接力式的主持阵容更替，巧妙契合不同观众需求，逐步构建起成熟稳定的观众群体。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>栏目没有局限在自身品牌的发布渠道范围，《新闻直播间》《朝闻天下》《24小时》《新闻30分》和《东方时空》《午夜新闻》等央视新闻栏目都曾报道过《大国外交最前线》相关内容，该系列栏目也被人民网、腾讯网、光明网等多家媒体相继转载报道。如2023年11月14日，央视新闻频道夜间新闻资讯栏目《24小时》播出了《大国外交最前线：飞往旧金山》。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>发展至今，该栏目报道内容不仅限于国家领导人的出访活动，也囊括了历史时刻的回顾、国际关系解读等多方面信息。该系列栏目的阅读量、点赞数、转发数等都保持了较高的水平，微博平台上#大国外交最前线#的相关话题已有2755万阅读量，#第二季大国外交最前线#则有1.6亿次的阅读量和1.2万次的讨论量。以“央视新闻”微信公众号为例，截至2024年12月4日，该账号下《大国外交最前线》按阅读量从高到低排序前十篇文章数据如下表所示：</span
				></typo-paragraph
			>
			<typo-table
				src="static/31da4fc9a15216cd5439d5a4f40e195f5412e79f1777242bb1d0e9b043b58dbf.json"
				title="公众号平台上《大国外交最前线》转赞评数据"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">融合手段解读：传播方式的探索与创新</typo-heading>
			<typo-heading :level="2">Vlog形式打造亲民风格</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>创新地使用Vlog形式来做新闻报道是《大国外交最前线》进行媒体融合的首要手段。栏目巧妙地通过Vlog这一新媒体利器打破了受众对传统时政新闻严肃、正式的刻板印象，出镜记者手持自拍杆，一扫以往央视等主流媒体在电视荧幕上的官方腔调，而是更加注重出镜记者日常、活泼的一面，以轻松幽默、诙谐亲切的语言风格对我国重要外交活动进行边走边拍式的逐一呈现，整体更加倾向口语化、人际交流式的对话方式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，Vlog形式上的创新也打破了传统新闻报道的“前台”和“后台”之分，大量生产新闻的后台景象被曝光，丰富了观众所接触到的信息环境，促使人们可以通过全方位的视角看到事件全貌</span
				><typo-reference :order="5"
					>张霄. 媒体融合背景下Vlog新闻生产模式的应用与思考——以《大国外交最前线》为例[J]. 电视研究,
					2020(5): 56-58.</typo-reference
				><span
					>。如《刚强@大国外交最前线｜时隔五年
					金砖再次迎来“中国时刻”》介绍了金砖国家工商论坛开幕式现场的布置和新闻报道准备工作，《大国外交最前线
					|
					康辉这次出远门之前，为何先去了一趟故宫？》对康辉报道习近平总书记2024年第一次出访前前往故宫博物院参观中法交往展览的准备工作进行了记录，呈现出新闻报道“后台”的花絮和准备，营造亲切自然的的氛围，对公众而言这是时政新闻“接地气”的一面。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《大国外交最前线》系列Vlog采用分季、分集的方式，每一集时长在5分钟内，通过连续的几期视频内容共同呈现出一个完整的新闻事件，这种拆分整合的播放方式恰好迎合了短视频时代人们碎片化阅读的媒体使用特征，避免了因过长的观看时间引起的厌倦、枯燥心理，同时也能在拆分的过程中引起人们对新一期内容的期待与好奇，确保用户粘性。恰当的时长，不定时地发布连续性的Vlog，利用受众的“追更”心理，以受众的偏好为基础进行话语形态的转变，增强了与受众间的黏性</span
				><typo-reference :order="6"
					>张怡梦. 时政Vlog“大国外交最前线”多元联动传播研究[J]. 新闻论坛, 2023, 37(4):
					94-96.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="2">多元视角丰富新闻维度</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《大国外交最前线》摒弃以往单一视角报道的局限性，针对每一项外交大事件，从不同记者站位、不同时间节点、不同现场场景出发，串联起大型活动或会晤开始前的预告、现场的布置和设计、活动开始的盛况和会后的总结一系列内容，拼接组合出全方位、立体式的新闻图景。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在内容的选择上，预告和花絮部分是《大国外交最前线》所进行的突破性创新。如栏目会对我国国家领导人外交访问或与他国领导人会晤发生前的记者准备花絮进行预告，吸引受众对我国外交新闻事件的关注，提升传播效果</span
				><typo-reference :order="7"
					>孙彦然. 网络传播“超级个体”时代传统媒体的内容策略——以央视“大国外交最前线”系列Vlog为例[J].
					新闻战线, 2020(3): 64-66.</typo-reference
				><span
					>。此外，记者也通过自己的脚步丈量现场的景观，微博视频《一间外宾休息室里蕴藏的亚运与亚韵》对杭州第19届亚运会欢迎午宴外宾休息室中的精心陈设进行了逐个介绍，以移步换景的镜头拍摄方式展示了展柜里栩栩如生的木雕作品、具有江南特色的杭绣等非遗艺术。《“多瑙河夜谈”跟大使聊一聊何为“双向奔赴”的中匈关系》则记录了在国家主席结束对匈牙利进行国事访问离开后的“余温”，记者与中国驻匈牙利大使龚韬进行了一场多瑙河边的夜谈，重温中匈关系的发展演变，也以彩蛋的形式介绍了匈牙利的祝酒文化。这些呈现是以往时政类新闻中较少或不会出现的内容，扩充了新闻信息量，满足不同受众的多元信息需求，提升新闻报道深度与广度，也生动而接地气地传递了中国作为大国的外交新理念。</span
				></typo-paragraph
			>
			<typo-heading :level="2">社交媒体与传统媒体的协同效应</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《大国外交最前线》充分利用了自身多平台、传播力强的优势进行传播，将自身的传播渠道从传统的电视媒体端拓展到了社交媒体和短视频平台中。该栏目不仅在央视新闻频道和国际频道播出，同时也在微博、微信、B站等平台同步发布。经过社交媒体的发酵，各大媒体也相继转发推送，腾讯、优酷等视频网站与平台也争先转载，扩大了媒体协同效应，形成媒体联动、融合传播的新格局</span
				><typo-reference :order="8"
					>赵梦珂. 央视新闻的“网红”路径探索——以“大国外交最前线”系列Vlog为例[J]. 新闻传播, 2019(24):
					49-50.</typo-reference
				><span
					>和新矩阵，极大地扩大了受众覆盖面，进一步提升品牌影响力。栏目不断完善和优化新闻报道的内容与形式，除了通过Vlog的形式记录新闻现场外，也会通过直播连线的方式，将新闻现场与演播室进行实时互动，增强相关新闻的互动性和参与感。《[新闻直播间]大国外交最前线
					巴西利亚见证“大有作为”的中巴未来》中就通过直播的方式将中国同巴西共同构建中巴命运共同体的签约现场进行报道，展现了极强的时效性和现场感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在社交媒体平台上，《大国外交最前线》深谙新媒体互动精髓，运营团队围绕每期内容和平台上用户所讨论的热点策划针对性的互动话题，借助社交媒体的便捷互动功能，引导观众参与讨论，将单向收看行为转化为双向互动体验。如康辉在第一次vlog中读错了单词的发音，在第二期中便带上了#康辉
					这次vlog发音对了吗#的微博话题，吸引受众纷纷在评论区回复“最后说vlog是不是又差点说错”等趣味性互动，营造轻松、愉悦和欢乐的氛围。该栏目在报道外交类新闻时也积极与其他媒体进行联动，共同通过如#携手开创中法合作新时代#和#中美元首巴厘岛会晤#等热搜话题推动相关时政新闻掀起全网关注，这一形式也推动新闻产品流入社交媒体传播网络，动态地吸引社交媒体平台用户从而吸纳更多亚文化群体加入话题讨论之中，带来了关系性创新的效果</span
				><typo-reference :order="9"
					>汪惠怡, 林聪. 生产性与关系性新闻创新：时政Vlog的用户参与研究[J]. 新闻春秋, 2024(6):
					60-71.</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">融合特点剖析：凸显时效，多元并进</typo-heading>
			<typo-heading :level="2">形式与内容的双重创新</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>形式与内容的双重创新是《大国外交最前线》的最大媒体融合特点。目前，受众观看短视频的需求呈现深度化与垂直化的特征，并注重体验感、新奇感和互动感</span
				><typo-reference :order="10"
					>高贵武, 薛翔. 深入“短”出：短视频时代的新闻深度——基于深度报道短视频化的实践考察[J].
					当代传播, 2020(6): 51-53, 65.</typo-reference
				><span
					>。因此在形式上，《大国外交最前线》依托Vlog、直播、短视频等新媒体形式，展现重大外交事件的多维度细节，通过Vlog来记录记者随行出访的幕后花絮故事，通过短视频切片捕捉我国外交中的高光瞬间，这一报道形式自身携带的趣味性特征冲淡了既往的严肃性，是一种“硬”新闻的“软”着陆</span
				><typo-reference :order="11"
					>薛蔚. Vlog在时政新闻领域的应用分析——以“两会”和“大国外交最前线”为例[J]. 传媒论坛, 2021,
					4(18): 52-53, 56.</typo-reference
				><span>，能够更好地把握受众的阅读心态，提升传播效果并增强受众粘性。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>在内容上，栏目中所设计的新闻文本整体呈现出年轻化、通俗化的特点</span
				><typo-reference :order="12"
					>赵梦珂. 央视新闻的“网红”路径探索——以“大国外交最前线”系列Vlog为例[J]. 新闻传播, 2019(24):
					49-50.</typo-reference
				><span
					>，注重国际化视野与本土化叙事的结合。无论是展示外交礼仪背后的文化故事，还是用通俗化语言解读复杂的外交议题，对这些内容的直观而又深度的阐释巧妙地实现了信息量与受众接受度的平衡。此外，Vlog中也通过一些记者之间的互动为严肃的外交内容注入轻松幽默的元素，如在第二季中刚强的第一支Vlog开头，刚强和康辉友好、俏皮地交流了自拍杆的使用方式，“这样拍显脸小”的口语打趣也使得时政报道更随和，更能贴近年轻受众的审美与情感需求。</span
				></typo-paragraph
			>
			<typo-heading :level="2">传播时效性升级</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《大国外交最前线》所发布内容精准把握新媒体传播的时效性，契合其高速、高效的传播特性和平台用户的阅读习惯，所发布内容紧跟外交时事热点，时长适当、内容精悍、直击要点，确保信息的新鲜度与紧迫性，能够在短时间内迅速扩散。在快速更迭的信息洪流中，策划团队通过高效的制作流程，在第一时间捕捉并呈现最具价值的内容，确保受众获取到的是最新、最热的外交资讯。而新增加的出行前准备、预告的花絮Vlog也实现了对时效性的全新突破。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，《大国外交最前线》通过优化内容编排与剪辑技巧，在确保传达的信息量的同时，也保证了内容的精炼与易读性，使受众能够在短时间内迅速掌握要点，满足其在新媒体时代下的碎片化、即时性信息需求。受众也能在观看Vlog的过程中或看完后随时发表个人的观点和态度，同步参与到整个新闻事件的传播过程中，极大地提高了传播的时效性。</span
				></typo-paragraph
			>
			<typo-heading :level="2">传播主体多元化</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>首先，主要的传播主体出镜记者在Vlog中突破以往严肃官方的媒体人形象，而是以“民间大使”的身份出现，利用个人视角拉近了与受众之间的距离，通过轻松明快的叙事节奏，以通俗易懂的话语以小见大地对外交要闻进行播报，展现了不一样的传播主体姿态，更容易吸引受众的观看兴趣和注意力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其次，受众在这个过程中也充当了传播主体的角色。栏目扎根于微信、微博等社交媒体平台，适应平台自身的参与式文化，充分挖掘平台互动优势，观众不再是传统、被动的信息接收者，而是被转化为信息内容参与者，能够及时地通过转发、评论、分享话题以及发送弹幕等形式积极主动地参与到传播链条当中来表达自我的看法和观点，弥补了传统媒体不能实时互动的局限性，也增强了受众主动参与的积极性，传播内容的热度和生命力得到增强。这种良性互动推动栏目与受众形成持续的双向联系，为内容传播注入更多的社会化参与动能。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">融合之路的总结与展望</typo-heading>
			<typo-table
				src="static/b75ea5b4198b9e0bb37dafd078e89af05528a826a9ea9f47a5f6d7a9d4243abd.json"
				title="《大国外交最前线》的SWOT分析"
			/>
			<typo-paragraph :indent="2"
				><span
					>综上所述，《大国外交最前线》凭借其品牌影响力大、制作精良、内容专业有趣等优势，通过形式融合、内容创新和社交媒体互动等媒体融合的方式和手段，实现对外交类时政报道的创新与突破，为观众提供了多层次、多角度、多样态的时政外交新闻内容，不仅提升了传播力和影响力，也增强了观众的参与感和代入感，使栏目在受众中获得了广泛的关注与喜爱，已成为新时代和新环境中了解外交政策、理解中国在全球事务中角色的重要窗口。这种从内容制作到传播模式的全面升级，不仅拓宽了外交类时政报道的受众群体，还通过个性化、互动化的叙事方式塑造了我国在国际舞台上负责任、有担当的大国形象。总体来看，《大国外交最前线》成功地开辟了一条创新与实效兼具的传播航道，吸引并扩大了一批忠实的受众群体，为主流媒体适应数字化传播潮流提供了标杆案例。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>目前，国际形势风云变幻，受众需求也不断发生变化，越来越多的媒体机构开始对一些正式、严肃的时政新闻做创新性表达的尝试，来自外界的压力和受众端的需求对《大国外交最前线》也提出了新的要求和挑战。面对未来，《大国外交最前线》仍需锚定媒体融合的航向，不断自我革新，适应快速变化的媒体生态和信息消费习惯，如进一步将人工智能、VR等先进技术融入Vlog视频的制作和传播，以更加沉浸式、个性化的体验吸引受众。此外，《大国外交最前线》还需始终坚守新闻真实性、客观性、时效性等原则，提升团队的专业素养、培育国际视野，不断优化内容质量，从而在新的发展阶段中开创更加辉煌的新闻报道篇章。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
