<template>
	<div>
		<typo-title :author="['章雪扬']" source="新媒体与传播学院">敢为人先：湖北广播电视台的媒体融合之路</typo-title>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"><span>2014年8月，《关于推动传统媒体和新兴媒体融合发展的指导意见》地正式发布，标志着“媒体融合”上升为国家战略。为了积极响应中央政策并解决自身发展的痛点难点疑点，各媒体积极开展改革。湖北广播电视台根据国家战略部署，主动作为，开启了媒体融合之路。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>然而，在媒体融合之路上，湖北省委宣传部常务副部长杨万贵指出了一系列问题：一是重新兴媒体，轻传统媒体；二是搞简单叠加，没有真正融合；三是重单个项目，缺总体规划；四是研发力量不足，技术攻关不够；五是复合型人才紧缺，引进培养跟不上；六是体制机制亟待创新，深度融合不够；七是管理跟不上，网上正面声音不响亮……</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>那么，湖北广播电视台会如何解决这些问题的呢？在过去十年里，湖北广播电视台用思想、行动和成果作出了积极的响应，以期交出一份满意的答卷——答对并且答得好。未来，湖北广播电视台将面临更多的机遇和挑战，媒体融合之路始终在继续前行……</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">观念先行：搭建舞台</typo-heading>
			<typo-paragraph :indent="2"><span>湖北广播电视台是基于怎样的共识开始搭建媒体融合的舞台的呢？按照湖北长江广电传媒集团总经理张海明所言，推进媒体融合发展，不仅是国家层面的战略要求，更是媒体自身发展的迫切需要。在重要性和必要性的双重驱动之下，湖北广播电视台开启了积极探索媒体融合的进程。但此探索从一开始就面临诸多挑战：缺技术、缺资金、缺人才。为解决以上问题，湖北广播电视台进行了顶层设计、发展规划与初步尝试。不论是理念还是实践层面，湖北广电集团都始终遵循中央关于媒体融合意见中提出的目标与原则，并从“融合五方面”进行了广泛的实践。</span></typo-paragraph>
			<typo-heading :level="2">经营融合：一体观与市场观</typo-heading>
			<typo-paragraph :indent="2"><span>为实现媒体融合，湖北广播电视台首先通过组织架构与管理改革，专门成立了媒体融合发展委员会、新媒体技术专家组、媒体融合专家顾问组和湖北长江新媒体集团、湖北长江广电文创股权投资基金有限管理公司、全媒体品牌运营中心等，以期实现组织架构上的一体化管理与发展、传统媒体与新兴媒体资源以及内部资源与外部资源的整合与综合利用。按照规划，湖北长江新媒体集团将综合内容、平台与运营三大功能，以全面推进媒体融合。但在改革过程中，张海明发现了问题：传统事业体制与新媒体企业体制如何彼此融洽？投融资方式如何适应市场经济的逻辑？如何引进、激励并留下人才？</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>为解决这些问题，湖北广电确立了调动长江新媒体集团和频道频率两个积极性的融合发展思路，发布了《推动媒体融合发展实施意见》等文件，旨在充分发挥新媒体和传统媒体的优势互补，促进资源整合和内容质量的提升。湖北广播电视台大胆探索市场机制，实现从广告向精确商业信息传播的转型，创新“节目+产业链”的商业模式以及“TV+”产业发展模式。其旗下的垄上传媒，秉持着“把节目变成服务，把频道变成渠道”的理念成功创造了“频道+渠道”、“线上+线下”的发展模式，吸引了更多用户，聚合了更多资源。为解决投融资问题，湖北广电集团大力推动长江传媒和垄上传媒的体制改革，以期通过上市，解决融合之路的资金问题。此外，为解决人才问题，湖北广播电视台积极借鉴互联网企业的扁平化管理机制，提升员工之间的沟通和协作效率；同时设立“长江新媒体年度传播指数排行榜”，对优秀个人和团队进行表彰和奖励，以更好激发员工创业热情、培养创业精神。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>中国人民大学教授宋建武言，湖北广电集团还将探索以精准营销和数据库电商为核心的商业模式，进一步开发020垂直领域的市场。湖北广电集团为更好适应市场逻辑，积极转变思路，将优质内容和市场回报结合，努力在提高传播力和影响力的同时增加市场回报率，从而增强自身市场竞争力、造血能力以及可持续发展能力。</span></typo-paragraph>
			<typo-heading :level="2">管理融合：使命观</typo-heading>
			<typo-paragraph :indent="2"><span>作为省级媒体，湖北广电在适应市场的过程中，时刻牢记自身肩负着的维护意识形态安全、舆论引导等重要使命。在统一管理线下内容和线上内容时，其面临着平衡商业价值与社会价值的挑战。此外，湖北广电集团计划建设大规模网络内容聚合平台，又该如何实现传统媒体管理转型成平台管理呢？为此，湖北广电集团始终坚持对内容的严格把控，将内容质量等相关问题交由作为核心的集团总编室统一管理，并尝试建立与其区域性生态级媒体平台相适应的监管机制，来以确保内容的准确可靠与安全合规。但一切仍处于起步阶段。湖北广电集团还在不断探索新的管理模式和监管机制，一方面是为了适应变化的外部环境和市场需求，另一方面是为了确保维护意识形态安全、舆论引导等重要使命地完成，从而更好实现商业价值和社会价值的平衡发展。</span></typo-paragraph>
			<typo-heading :level="2">内容融合：用户观与技术观</typo-heading>
			<typo-paragraph :indent="2"><span>在内容融合上，湖北广播电视台充分认识到自身所具备的内容生产能力及品质优势、权威性和公信力优势。但在实践中却发现，传统的受众观会阻碍以上优势的发挥。为此，湖北广播电视台主动颠覆固有观念，积极向新媒体时代的用户观靠拢。知己知彼，才能百战不殆。张海明指出，只有针对用户做内容，才能强化固有的优势！就是让广大用户愿意看、喜欢看！在此认识的基础上，湖北广播电视台充分考虑用户需求和使用习惯，实现了内容产品的创新和内容生产方式的初步变革。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>但另一个问题随之而来。宋建武指出，如果未能实现内容有效地聚合，仅靠媒体自己产出内容，则不算实现了内容融合。为解决该问题，湖北广播电视台推出了以“长江云”为核心的新媒体平台，以及微博、微信等社交媒体平台的发布端口，从而实现平台和内容的双重整合。一方面，通过聚合其子公司北京长江传媒有限公司等的优质娱乐资源、“长江云”新媒体平台音视频新闻资源以实现资源整合；另一方面，聚合政府平台、其它媒体的资源或数据以实现平台或渠道的整合，并在此基础上提供更广泛的服务。由此，湖北广播电视台实现了内部资源与外部资源的整合、传统媒体与新媒体在新闻生产方面的融合，进一步实现了内容生产方式的变革。目前，以“长江云”为核心的移动客户端群的数量还在不断增加。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>而在生产方式变革过程中，技术始终发挥着重要作用。湖北广台集团对互联网技术的使用也始终保持着开放、主动、积极的态度。湖北广电集团利用大数据、云计算等信息技术进行用户数据挖掘辅助生产。早在2014年4月，湖北广电抓住“微信摇电视”的首次全国尝试的机会，创建了一家市场化企业微摇科技，并借助湖北卫视《如果爱》节目，实现了全国电视“第一摇”。接着，湖北广播电视台广泛开展和其他频道其他节目微信摇电视的业务合作并通过公司上市创造了巨大的商业价值。张海明说，除了获得经济回报外，微摇科技十分注重社会价值的实现。比如在舆论引导方面，推出了一款具有思想高度、传播力度和高社会价值的跨屏互动产品——《跟着总书记的足迹看湖北》。无疑，此次技术上的尝试，让湖北广播电视台实现了商业价值与社会价值的双丰收。然而，对湖北广电集团来说，技术仍是瓶颈。技术瓶颈不突破，则难以解决各县市融媒体中心的技术需求与集团供给之间的矛盾、难以抓住媒体融合的时机，难以完成可持续发展的深度媒体融合的目标。</span></typo-paragraph>
			<typo-heading :level="2">渠道融合与平台融合：数据观与合作观</typo-heading>
			<typo-paragraph :indent="2"><span>为实现渠道融合，湖北广电集团旗下的湖北广电网络公司已基本完成了湖北全省广电网络一体化建设；通过以“长江云”为核心的移动客户端群不断吸引并积累用户群体；通过其互联网电视内容服务牌照占领湖北省互联网电视市场。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>为了建设好用户平台这一关键，湖北广电集团以媒体云为起点，试图打造“媒体云——政务云——商务云——产业云——区域云”的生态链。其中，建设政务云，即建设全省统一的移动政务新媒体平台，可为全省提供全面便利的政务服务。这正是湖北广电集团履行使命担当、参与社会治理的重要途径。通过“云”生态链的建设，湖北广电集团可获得海量数据、搭建数据库，而数据将进一步成为湖北广电未来发展的生产要素甚至是无形资本。通过与民生相关系统的合作，湖北广电可实现更广范围的数据共享，实现传统新闻生产与传播角色到综合服务角色的转变。而角色转变的背后恰体现了媒体融合的战略意义，体现出国家治理体系和国家治理能力现代化的必然要求。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>不仅于此，张海明说，媒体融合发展要增加借力发展的意识。湖北广电集团积极开展与互联网业和电信业的合作，充分利用其成熟的技术、平台、渠道和手段。通过向外求合作，湖北广播电视台成功“化敌为友”，实现共赢。2014年4月17日，百度视频与湖北广播电视台共同推出百度视频湖北频道。二者通过优势互补，为用户提供了更优质的内容产品，也为彼此带去新的市场价值。此举打开了湖北广电集团与互联网企业合作的新大门。此外，湖北广电和湖北电信合作开展“幸福新农村”IPTV项目，充分发挥融媒体在农村信息传达“最后一公里”的重要作用，创新了农村治理的路径。这是融媒体参与社会治理的重要体现，具有重要的社会意义。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>宋建武评价湖北广播电视台的媒体融合时指出，湖北广电集团的领导层准确把握了“互联网+”的趋势，湖北广电集团也拥有前瞻性的战略目标。这使得湖北广电走在了媒体融合的前沿，其实践为其它媒体融合提供了一定的参考价值。然而，从湖北广电集团的实践来看，“长江云”的建设还只是开始。要实现真正的“长江云”、“区域云”，成为服务湖北省及长江中下游地区各方面的云平台，还有很长一段路要走。这需要湖北广电集团持续投入各种资源、不断改革内部机制体制，加强与外部平台合作，完善自身功能和服务，从而更好满足用户需求和市场需要，不断提升市场竞争力和影响力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">深入实践：收获成果</typo-heading>
			<typo-paragraph :indent="2"><span>在顶层设计和战略思想指导下，湖北广电集团经过多年的摸爬滚打，在媒体融合探索之路上越走越远、越走越实。2020年上半年，为助力疫后重振，通过与各市县融媒体中心，淘宝、京东等电商销售平台合作，湖北广播电视台打造了“主题宣传+湖北特产+互动直播+在线销售”的新模式。5个月内通过100余场直播，达成了过亿元的销售成交额。此模式在助农之路上发挥了重要作用，充分彰显了新时代主流媒体的责任担当。湖北广播电视台因此入选“2020中国新媒体扶贫十大优秀案例”。2020年9月18日，中国（湖北）广播电视媒体融合发展创新中心在武汉授牌，成为全国第一家也是唯一一家获国家广电总局批复的“创新中心”。根据2021年CTR发布的《主流媒体融合传播效果年度报告》，湖北广电首次入榜前十。同年，湖北广播电视台“POWER融媒大脑”融媒体生产管理机制入选“2021年全国广播电视媒体融合典型案例名单”。2022年至今，湖北广电已有多个作品全网置顶，诞生了多个全媒体精品节目《萌虎闹“荆”宵》、《相约春天赏樱花》等......其余部分见表1。以上诸多成就正来源于湖北广电在媒体融合之路上的远见卓识和脚踏实地，从而帮助湖北广播电视台实现弯道超车。</span></typo-paragraph>
			<typo-table src="static/5fa74539b9c6efac49c4b4080d5e07b2e955553e714a346a0cc8140c6c4f6a4a.json" title="湖北广播电视台精品" />
			<typo-paragraph :indent="2"><span>随着媒体融合的创新改革不断深入，最初的顶层设计和实践经验已不能满足和解决湖北广电集团在媒体融合之路上新的要求和难题了。按照国家广播电视总局党组成员、副局长高建民同志所言，创新中心的挂牌要求湖北广电集团发挥模范榜样作用。因此，基于种种压力和动力，湖北广电集团不断进行新的改革和创新，随机应变、应时而动。</span></typo-paragraph>
			<typo-heading :level="2">顶层设计重构：“1+”</typo-heading>
			<typo-paragraph :indent="2"><span>随着媒体融合改革进入深水区，湖北广电面临着更为复杂的情况。如何统筹兼顾新媒体与传统媒体以实现一体化布局？如何实现新媒体与传统媒体资源的优化配置与更好整合？如何优化生产流程、避免内容同质性？如何更好实现影响力和回报率的双赢……湖北广电集团给出了答案。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2019年，湖北广播电视台启动了以制播分离为重点的融媒体工作室制改革，相继出台《湖北广播电视台关于推进融媒体工作室制改革的意见》《湖北广播电视台融媒体工作室管理办法（试行）》等文件；同年，融媒体新闻中心正式运营。2021年上半年，融媒体新闻中心根据新媒体需求通过组织机构改革，重新架构了时政部、快反部、深度报道部等部门；同年，湖北广电全面推广工作室制度，成立多个工作室以孵化创意人才。工作室赋予员工一定程度的岗位自定、薪酬自定等自主权，突出强调其专业化、特色化和市场化目标。截至2023年4月，全台已有56个工作室在运营，形成了以2个A级工作室为引领的“2+N”发展格局，并从以知名主持人为申报主体的1.0试运行发展阶段，走向有一技之长的人都能积极参与创建的2.0阶段。湖北广播电视台同时改革生产流程，建立了“链式融合传播”闭环生产新流程。郭小容指出，为实现“链式融合传播”新流程，湖北广电集团打破 “一次采集、多种生成、多元分发”理念，建立了统一调度以实现大小屏同步的观念。通过此次内容生产流程再造，大小屏品牌资源实现了更好整合与利用。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2021年2月，湖北广电长江云进一步垂直化升级。通过整合全台内容资源，打造新闻类“1+4”、非新闻类“1+N”的长江云垂直频道矩阵，将各频道频率变成长江云的垂直频道编辑部，进一步强化“垂直管理、一体生产”。一体化发展的信息互动平台“长江云”也逐渐由宣传媒体成长为社会化服务媒体，真正实现了各类信息的互联互通，充分发挥其使命作用。在“新闻+政务+服务+商务”架构中，“新闻”是基本也是根本。政务、服务、商务都要在本与根的基础上展开。融媒体新闻中心作为新闻生产的核心力量，负责“1+4”新闻类垂直频道的运营，始终坚持“内容为王，品牌为冠”的基本原则，提升新闻生产的水平。湖北广电进一步实现了传统节目与新媒体内容“一体策划、一体生产”的深度融合，内容生产流程实现实质性突破。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>长江云的垂直化升级获得了回报。2020年，中心创收中媒体融合占70%。2021年，中心整体创收提升21%，总量破亿，其中媒体融合提升至87%，且“全国新闻客户端”属性更凸显，这意味着向湖北广电集团的改革目标更近了一步。2023年5月，湖北广播电视台再次整合全台核心新闻生产力量，全新组建湖北台新闻中心，进一步加强长江云客户端的内容生产能力。</span></typo-paragraph>
			<typo-heading :level="2">传播机制创新：非常“6+1”</typo-heading>
			<typo-paragraph :indent="2"><span>从生产走向传播，新的问题又出现。比如，如何处理好自有平台和其他平台的关系？省级媒体如何实现其“建设有全国影响力的新型主流媒体”的目标？如何让传播的触角抵达更远的地方？</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>湖北广电集团作出了如下回答：通过“一部六阵”的融合传播实现“非常‘6+1’”的融合传播机制创新。“一部”，即全国区块链新闻编辑部；“六阵”，即六大融合传播矩阵——湖北广电融媒传播矩阵、县级融媒体中心传播矩阵、联动央媒融合传播矩阵、省级“区块链”传播矩阵、商业媒体融合传播矩阵以及国际传播中心。其中，按郭小容所说，建立省级“区块链”传播矩阵,是建设具有全国影响力的新型主流媒体的关键。2020年5月20日，湖北广电集团联合其它省级主流媒体成立全国首个区块链新闻编辑部并形成了“联盟链”。在2020年全国两会的报道上，区块链新闻编辑部的链上单位不仅创造了新媒体产品的产值高峰，也真正实现了链式传播。通过对区块链技术本身“去中心、公开透明”等特征的吸收，湖北广电实现了更广范围的协同共享。此外，“@湖北新闻”、“@长江新闻号”全网粉丝均达到千万及以上，这都是“6+1”传播机制的成果体现。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>不止于此，湖北广电为获得更高影响力、更高新闻触达率和传播率而不断努力。2020年7月河南暴雨受灾期间，湖北广电集团采访团队赴实地采访和直播报道，完成了21场网络直播并获得了625万次总观看量；部分报道如《独家|记者深夜直击“龙吸水”！武汉力量奔赴郑州通宵抢排主干道积水》的阅读量获得了806万的好成绩。虽地处湖北，但心怀天下的格局让湖北广电集团获得了更广阔的发展空间。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>随着媒体融合传播的新格局出现，国际传播的机遇也不能忽视。2023年5月20日，湖北广播电视台国际传播中心重磅挂牌。作为联合国在中部省级媒体的唯一战略伙伴，国际传播中心补齐了六大传播矩阵的最后一块拼图。该中心将依托拥有1400万活跃粉丝的政务新媒体“湖北发布”和全新出海的境外新矩阵“Open Hubei”两大传播场域，精品视听生产、海外账号运营、活动策划执行、海外营销推广这四条产品线主轴，来构建国际传播体系、提升国际传播力和影响力、构建中国形象、传递中国声音。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">马不停蹄：未来挑战</typo-heading>
			<typo-paragraph :indent="2"><span>湖北广电之所以能够取得上述成果，成功的经验在于：牢记使命与担当、大胆创新机制体制、敢为人先借助技术引擎、抓住时代潮流趁势而为。2023年10月，湖北省广电总局推出“媒体融合助力乡村振兴，实现幸福生活共同缔造”系列活动，通过媒体融合优势赋能乡村振兴。这彰显的是湖北广电作为媒体的担当。此外，作为媒体融合路上中十分具有代表性的新媒体形式，短视频成为湖北广播电视台的腾飞翅膀。通过形式创新以及内容和技术的融合，湖北广电在短视频上实现了出圈。短视频《屈子祭》获得了《人民日报》、《半月谈》等数百家头部媒体强力推荐。借助XR技术，短视频《长安姑娘》播放量超百万。而这一切成绩的背后都离不开人才这一核心要素。通过建立工作室制度，不断激发员工的创新活力和创业热情，进一步释放内容创造的活力。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>湖北广电集团的媒体融合发展虽已走过十年光辉历程，深度融合之路仍道阻且长。未来，如何回答新的问题，将影响湖北广电集团能否保持在媒体融合发展中的优势地位、能否继续发挥好榜样作用、能否继续实现弯道超车。比如，技术是媒体融合发展的引擎。此前，湖北广电集团已将敢为人先的精神发挥得淋漓尽致，率先使用“微信摇电视”实现全国电视“第一摇”；带头成立全国首个区块链新闻编辑部；2023年2月14日，湖北广电融媒体新闻中心正式成为百度“文心一言”首批先行体验官。该技术成果可辅助湖北广电的新闻生产，相关技术将在品牌活动“写给武汉的情诗”中亮相。但是，目前，生成式人工智能的能力能否保证新闻生产内容的真实性？用户与生成式新闻之间能否建立起信任？是否可能影响媒体本身的公信力？目前可以应用在哪些环节，而哪些环节仍需人为把关？如何在应用生成式人工智能过程中把握新闻工作者与技术的关系？员工的技术接纳度如何？如何实现更强的数据搜集、存储、处理分析能力以充分利用大数据和算法进行生产、传播、分发？如何用主流价值观驾驭算法？技术作为媒体融合的重要力量支撑，如何发挥其正面效应，而尽可能避免其负面影响……</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2023年11月24日，湖北广播电视台（集团）党委书记、台长、董事长王彬表示：“新时代新征程，湖北广播电视台将深入学习贯彻习近平文化思想，聚焦主责主业，大力实施“123”战略。“1”是把广电传媒基地打造成为高质量精品内容生产和供给基地。“2”是建强湖北卫视和长江云两大平台。“3”是推进内容生产、企业运营、人力资源“三大体系改革”，同时在舆论引领、国际传播、精品创优、技术创新、平台进位、产业强基等“六大工程”上聚焦发力，奋力打造全国一流的，与湖北经济社会发展在全国位次相匹配的新型主流媒体”。未来，湖北广电集团将继续坚持高站位、保持敏锐的眼光和敢为人先的创新精神，积极迎接挑战，不断探索新的发展路径，开拓媒体融合的崭新局面！</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>