<template>
	<div>
		<typo-title
			:author="['赵冰妍']"
			source="新媒体与传播学院"
			>从各美其美到美美与共，主流媒体非遗文化传播新动能
			——央视新闻“打铁花”非遗文化创新之路</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>媒介技术的迭代推动了非遗文化传播方式的变革，主流媒体借助短视频这一“短、平、轻、快”的传播媒介更为非遗扩大传播范围、深化传播效果带来全新契机。在主流媒体短视频周榜（2024年11月17日—11月23日）上，“央视新闻”发布的《国家非遗“确山铁花”第七代传人江寻千：“传承”就是5000年后中华文化依旧璀璨！》，以精巧的构思和精良的制作，以短视频的媒介特性与“打铁花”这一非遗文化的内在属性完美融合，为非遗文化传播提供了优秀的当代范本。在这些短视频中，人们真切地感受到，作为中华优秀传统文化的重要组成部分，非遗从历史深处走来，与当下生活交相辉映。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/482e7d136717dd6c350e4cffe10ed8ea94c693403b674f1f06e33df2f3d24ee2.png"
				title="“确山铁花”在象舞指数主流媒体短视频周榜"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">拉斯韦尔5W模式分析视角</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>媒介技术哲学学者海德格尔曾有言“技术是时代的座驾，然而能够驾驭技术从而影响时代进程的，永远是具有主体意识的人”。新时代理解媒介技术创新也应赋予经典的传播学理论以中国特色的时代底蕴。在传播学研究史上对于传播现象的研究，不少学者采用建构模式的方法，对于传播过程的结构和性质做了各种各样的说明。本文借鉴美国学者H.拉斯韦尔“5W”模式作为分析视角，作为理解央视新闻传播非遗文化的具体出发点，本文将从“控制研究”“内容分析”“媒介分析”“受众分析”和“效果分析”</span
				><typo-reference :order="1"
					>H.拉斯韦尔，美国学者，5W
					模式创始人，主要论述收于《传播在社会中的结构与功能》（1948）一文。</typo-reference
				><span>几个方面展开。</span></typo-paragraph
			>
			<typo-figure
				src="static/d86565393900b3f929143bffd3cc4727e5ce186dad340e7be53179a7acca258d.png"
				title="拉斯韦尔的5W传播过程模式"
			/>
			<typo-heading :level="2">控制研究：定位清晰、担当传播使者</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“国潮热”不断升温，越来越多的非遗匠人入驻短视频平台，宣传推广非遗文化。创作者有非遗传承人、相关从业者、兴趣爱好者、自媒体等。相较于其他热门类型短视频，非遗短视频创作、播出体量较弱，一方面是非遗短视频起步较晚；另一方面由于非遗的特殊性，对于创作者有更高的要求。优秀的非遗短视频要符合大众审美，要对非遗文化进行艺术化加工，还要让非遗精神得到升华。对于多数仍处于小作坊阶段的创作者而言，这些都是不可逾越的创作鸿沟。行业呼唤专业内容创作者入场，央视新闻作为主流媒体的翘楚，深谙“焦点前置”意识，不断捕捉短视频的传播规律，很多非遗传承人并非最佳讲述人，这时就需要找一个合适的非遗“传播者”。“央视新闻”发布的《国家非遗“确山铁花”第七代传人江寻千：“传承”就是5000年后中华文化依旧璀璨！》，讲述“确山铁花”千年来第一位女传承人九月的故事，“九月”认为自己不仅是某项技艺的传承人，更是一位传播者。这就表达了非遗不仅是一门供大家观赏的手艺或技艺，更重要的是其具有深厚的历史文化底蕴。“九月”肩负传播5000年文化精粹的责任，既符合主流媒体的格局站位，又能激活受众爱国、爱民族的文化基因。文化传播者只有讲好非遗故事才能将其所承载的文化内涵代代相传，用深入浅出的方式讲故事推动内容的创作和传播，一展所长。</span
				></typo-paragraph
			>
			<typo-heading :level="2">内容分析：共情传播、微观叙事</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>短视频中的叙事视角通常分为两种类型：Vlog风格的第一人称视角和以采访为核心的复合视角。选择恰当的叙事视角是为观众展现生动、真实非遗文化的关键，也是确保其独特魅力和持续活力的基石。针对相同的研究对象，采用多样化的叙事视角能为观众提供丰富的感知体验。央视新闻这条短视频通过“确山铁花”千年来第一位女传承人“九月”的第一人称视角的讲述，立体、多维呈现了“打铁花”这门技艺，更体现了这项非遗所隐喻的深刻文化意涵。视频以自述为主，以主人公的话语为主要线索，辅以画面进行阐释，达到了话语文本与视觉效果的深度融合。“九月”直言不讳地认为自己“能吃苦”，学习很多技能时都是从无到有，从基础到精进。她的刻苦和坚持最能引起受众的共鸣，通过视觉奇观化的影像语言呈现出来，既有助于深达人物内心活动，也有助于增强用户的共情感受。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>共情传播是短视频“爆款”内容的情感机制。短视频看似偶然的高效能传播背后蕴含着普遍的共情逻辑。凝聚大众情感共识的内容、解压抒怀富含张力的视觉效果、渲染调动情绪氛围的现场等都能够唤起用户的潜在共情，实现最大化的传播效果。大部分用户的参与行为限于“围观”或是“第三人效果”，只有当用户觉得“他讲的故事、做的事情与我有关”时，才会产生情感共识，提升受众的互动意愿以及共同创作的参与意向，强化点赞、分享等行为，形成高效能内容传播的良性循环，在参与叙事中激发共同的情感，在共情基础上更深入地参与。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>如果说央视新闻的共情传播打破了非遗文化传播的局限，而年轻态、纪实性的叙事方式也为非遗文化的创造性发展提供了新的可能。央视新闻在讲好中国故事的同时，即把握了“大叙事”，又重视“微叙事”，用“九月”这样一个普通人的微观叙事，将中国形象具像化、生活化、常态化。这条视频以小见大，以个人成长书写家国情怀、激发民族情感、传承中华5000年文化，为文化类内容的创作和表达提供了新思路与好方法。传统技艺代表着民间技能的传承，每个技艺都承载着独特的民族特色。非遗文化承载着中华文化历史传统，有助于在中国的传统技艺体验中了解中华文化的内涵，增强中华民族的文化自信。此刻，媒介内容与文化已然融为一体，民族自豪感和自信心油然而生。</span
				></typo-paragraph
			>
			<typo-heading :level="2">媒介分析：拓宽传播渠道，形成传播共振</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>媒介技术的发展使得受众的阅读习惯发生革命性变化，媒介环境学派创始人麦克卢汉认为“媒介是人的延伸”，如今的手机已经内化为人身体的一部分，而依托于手机的媒介，短视频逐渐成为人们获取信息的主要方式，甚至受到银发经济一代的追捧。以央视新闻为代表的主流媒体积极转变严肃宏大的叙事风格，借助短视频平台开辟更多的传播可能。传播渠道是文化传播的重要一环。以短视频为媒介进行传播，有效利用媒体资源，形成协同效应，仍然是未来工作的重心。央视新闻顺应发展趋势，转战短视频战场，积极拥抱新媒体带来的挑战，将内容细分为不同的文化领域，制定多样化的内容策略和推广计划，以全面、多层次的方式传播中华文化。作为有影响力、公信力的主流媒体，中央广播电视总台创新了《非遗里的中国》等优质大屏非遗节目的同时，灵活运用平台特性扩大自身影响范围，将大屏的优势资源联动小屏短视频平台，与优质的非遗传承者展开合作，建立主流媒体的大屏小屏话语联动机制，通过共同合作、沟通和资源共享促进信息的广泛传播，构建多重话语空间。无论是信息的发送者还是接收方，都应充分挖掘各个传播渠道的潜能，发挥各平台的独特传播属性。非遗的活态展示，离不开“旧”范式加载“新”渠道的支撑。有了现代技术与传播渠道的加持，非遗能突破时空局限、走得更久更远。已成为信息接收重要介质的短视频平台，成为了非遗的天然展示传播场。</span
				></typo-paragraph
			>
			<typo-heading :level="2">受众分析：社会话语和权力结构重建</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中央广播电视总台自带主流媒体的粉丝，也在积极拥抱短视频的年轻受众。央视新闻重视设计差异化的内容，以适应各平台观众的细分需求。社交媒体以受众为导向，媒介技术让受众表达变得唾手可得，社会话语和权力得以重构；为了积极应对挑战，主流媒体在拥抱短视频平台的同时，愈发重视受众的兴趣与互动，进而引导短视频内容个性化和细分化发展。短视频通过社交媒体以点对点的方式传播内容，实现与受众的信息交流和情感链接，更在收获粉丝点击、点赞、转发时放大影响力，尤其当内容引起情感共振、价值认同时，往往能带来裂变式传播效果，进而引发群聚传播。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>群聚传播从受众分析角度，指一群具有相同或相似目的、兴趣、身份等特征的个体聚集在一起，通过各种传播渠道（包括面对面交流、网络社交平台、移动通讯工具等）进行信息的交流、分享、扩散和互动的传播现象，也是短视频非遗文旅信息汇集的动力机制。短视频的算法推荐和流量分配规则使得“群聚”带来流量资本的汇集，现象级“爆款”的产生是以群聚传播为前提的；对于非遗文化产业有巨大的宣传推广需求，群聚传播能够起到有效的“广而告之”效果，有利于文化传播，不同主体发布的内容之间还能有效形成互补的效果，有利于文化认同感的生成。“央视新闻”发布的《国家非遗“确山铁花”第七代传人江寻千：“传承”就是5000年后中华文化依旧璀璨！》以及一系列的短视频创新是捍卫社会话语和权力结构的创新举措。</span
				></typo-paragraph
			>
			<typo-heading :level="2">效果分析：美美与共的文化盛宴</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>短视频的空间建构为文化记忆提供了重要载体，文化则为短视频空间提供了更加多元的社会关系和身份认同。央视新闻《国家非遗“确山铁花”第七代传人江寻千：“传承”就是5000年后中华文化依旧璀璨！》这条视频通过对九月人物形象的刻画，带来的不仅是对“打铁花”这一非遗项目的呈现，更多的是带给用户强烈的文化自觉和文化自信。视频中的“铁花”漫天飞舞，“铁花”中的九月轻盈灵动，在美美与共的影像书写和美学意境中，“传承就是5000年以后，我们中华文化依旧璀璨”，把这条短视频的思想性从“铁花”和非遗带向了文化自信和自强的新高度。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">传播动能：“双向奔赴”赋能文化新质生产力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“主流媒体短视频+非遗”是强势媒介与优质内容之间的相互赋能，是产业之间的一场“双向奔赴”，更作为“新质生产力”为社会主义文化建设与经济建设的相辅而行注入强劲动力，也是主流媒体紧密团结网民人心的创新之举。</span
				></typo-paragraph
			>
			<typo-heading :level="2">新质要素：用数据“石油”优化非遗</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年初，国家数据局等17部门联合印发《“数据要素×”三年行动计划（2024—2026年）》，“数据要素×文化旅游”是计划的重点行动之一。</span
				><typo-reference :order="2"
					>“文化强国进程中中国影视高质量创新发展研究”（项目编号：21ZDA079），《现代视听》2024年第8期.</typo-reference
				><span
					>英国数学家克莱夫·休比（CliveHumby）在2006年首次提出的“数据是新的石油”。短视频内容所构成的网络数据库展示了非遗实体空间那些被“遮蔽”的故事，用微观叙事为非遗文化注入情感价值，使其鲜活、生动、可感、走心。短视频用户在平台生成的互动数据不仅能带来二次售卖价值，对于线下非遗主体追踪受众取向、优化资源配置、提前设置传播议程具有重要的参考意义。</span
				></typo-paragraph
			>
			<typo-heading :level="2">新质动机：从用户需求动力优化</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>短视频“颜值即正义”的内容传播逻辑放在主流媒体非遗传承内容上同样成立。“为情绪价值买单”是现代社会年轻人典型的消费特征。与此同时，社交网络流行的文化风潮吸引着人们跟风模仿，达成社交目的，形成了一种特殊的文化氛围，也在消费文化的同时创造出新的文化，实现文化的守正创新。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">启示与发展：沉浸式非遗演艺开辟广阔空间</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>非遗保护传承，要兼顾守正与创新，在吸引大众低门槛参与中助益薪火赓续。这也是推动非遗创造性转化、创新性发展的本义。如果说央视新闻发布的“打铁花”短视频是基于线上平台与非遗文化传播的实践探索，如何将非遗成果创新性转化是新时代背景下的全新课题。非遗具有鲜明的地方性，其在较为固定的空间和场景内形成、传播和传承，人们若想感知和体验，必须以“真实在场”的方式进行。伴随虚拟现实技术、人工智能技术的发展，沉浸式演艺或许能为非遗开辟新的天地。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>沉浸式演艺的独特魅力，或源自内容与审美的极致创意，或是特异体验场景的创新营造，抑或是对传统观演互动模式的更新，使得线下观众打破旁观者的身份定式，融入节目之中。中央广播电视总台在大小屏端都拥有大量优质内容IP，将优质IP与线下的沉浸式演艺相结合，既能增强IP的现场感、沉浸感，又能制造社交传播锚点，以点及面实现广泛传播。将节目中的经典、重点片段进行节选和深化，形成独立的演艺单元，既能融情于景、满足熟悉节目观众的互动需求，又能以独立的叙事情节和沉浸体验为节目IP带来新的关注目光。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除了将IP以沉浸式演艺的形态向线下延展，线下沉浸式演艺的创意精华，也可对线上内容策划与呈现提供灵感，将其灵活运用于大型综艺演出活动中，尤其是将线下独有的沉浸体验感，最大限度“复刻”到线上节目中。例如，在大型活动中更多运用沉浸式布景呈现，也可适当尝试运用小空间作为节目场地，探索非遗活动与AI技术的深度融合以打造既有文化厚度又具先锋实验性的节目风格。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，数字素养是新媒体时代传播者和传承人的必备要素，培育非遗传承人群数字能力、开展多元的非遗传播普及工作、实施非遗项目保护和发展的分类扶持、发现非遗传承新人新事，提升传承能力、保护传承环境，助力非遗在当代生活中延续、发展和振兴，打造非遗传承这一中国文化自信的全新名片。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从时代的大背景来看，当下社会对传统文化的价值认知达到了新的高度。全球化浪潮下，民族文化的独特标识愈发珍贵，非遗作为中华民族文化基因的重要载体，承载着历史记忆、民俗风情与先辈智慧，其传承与发展成为时代的迫切呼唤。而主流媒体+短视频+非遗文化传承在短视频浪潮中所积累的超高人气与国际影响力，犹如一座桥梁，连接着传统与现代、国内与国际，人们期待着她能继续扮演文化使者的角色，让主流媒体、短视频与非遗文化的各美其美走向相互融合的美美与共，引领非遗走向更广阔的天地。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
