<template>
	<div>
		<typo-title author="">河南广播电视台：大象无形自动转稿系统</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>在当今的技术驱动的世界中，技术开发和业务紧密结合的重要性不言而喻。技术和业务是现代企业成功的两大支柱，它们之间的关系就像是一架飞机的两个翅膀，缺一不可。首先，技术开发是推动业务创新的关键。技术开发不仅可以提高企业的运营效率，降低成本，还可以创造出新的业务模式，甚至开拓出新的市场空间。其次，业务需求是指导技术开发的灯塔。技术开发不能脱离业务需求而独立存在，否则就会变成一种“技术主义”。只有深入理解业务需求，才能进行有针对性的技术开发，避免“大材小用”或“舍本逐末”的情况发生。例如本系统的成功开发离不开技术人员在业务部门的工作经历。在技术人员深入了解转稿系统的操作过程和运行规则，才能因地制宜地进行针对性开发，开发出的产品才能贴切业务实际，才能最大发挥出技术赋能的效果。此外，企业还需要建立一种以用户为中心的文化，因为无论技术多么先进，业务多么丰富，最终都是要服务于用户。本系统的开发过程中和用户建立了紧密的联系，在用户对产品进行测试时，对用户提出的问题跟踪解决，也加快了开发的速度和效果。总的来说，技术开发和业务紧密结合是现代企业成功的关键。技术是实现业务目标的手段，业务是指导技术开发的方向。只有技术和业务紧密结合，才能实现企业的持续创新和持续发展。在未来的竞争中，才能够有效地融合技术和业务，取得成功。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>项目采用CS架构（Client - Server Architecture），完成的功能包括新闻内容的采集，和将采集的文本、图片、视频在大象新闻稿件编辑系统内进行自动排版和查重。其中，前者以数据采集技术为主，后者以自动化测试和JavaScript脚本为主。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>新闻内容采集。大象新闻转载的稿件均来自于合作新闻机构或“白名单”转载来源。不同新闻节点下稿件的网页布局千差万别，同一新闻节点不同版块的网页布局也不一样。大象新闻的稿件要求除部分文本样式（如字体加粗、内容居中等）和原稿件保持一致外，字体、行间距等须统一采用大象新闻规定的样式，因此实现难度较大。项目组针对每个新闻节点编写采集脚本，采用匹配算法、递归算法等来实现文本样式的保留。难度更大的是新闻视频的自动采集，视频加载技术千差万别，项目组采用网页解析、抓包等复杂技术来实现。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>自动排版和查重。自动排版要求：1）必须紧密结合大象新闻编稿系统的各个功能模块来设计；2）必须克服编稿系统一些功能上的制约，如一次上传图片不能超过12张。另外，稿件的查重也在一定程度上降低了转稿的效率。一旦出现重复稿件，还要进行撤稿等操作。如果这些工作由计算机自动完成，编辑就可以把更多精力用于发现有价值的新闻内容。为实现上述功能，本项目利用自动化技术结合JavaScript脚本等，实现对稿件编稿系统的自动化操作。利用requests库在转稿时自动进行查重，一旦发现疑似重复稿件，即刻暂停转稿流，并给出提示和疑似重复稿件的链接，以便编辑核实；3）UI设计项目实现的功能较多，因此必须有一个用户友好、功能清晰、使用便捷的UI界面，帮助用户快速上手。PySide2采用了LGPL许可证，可以在商业应用程序中免费使用。考虑到本项目如果未来向市场推广，因此采用了更合适的PySide2进行开发。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>河南广播电视台大象新闻客户端每天要转发大量新闻稿件，转发过程涉及图片/视频的下载、文字排版、发布节点设置、稿件查重等多个环节，其中存在大量的重复性劳动，耗时费力。有的稿件中的视频没有提供下载链接，编辑还要通过工具下载，有的视频通过工具也无法下载，大大影响稿件的转载速度和效果。为了实现快速、高质量的转稿效果，提高工作效率，同时最大程度降低编辑的工作量，通过开发大象无形自动转稿系统来实现稿件的自动转载，包括自动下载文字/图片/视频、自动排版、自动设置发布节点、自动查重等。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>经大象新闻客户端考察，目前国内市场上类似的新闻转稿系统购买费用需要20-30万元，另外每年还需要服务费用5万元左右，而且还无法满足大象新闻的使用需求。“大象无形转稿系统”的研发为大象新闻客户端省去了这笔费用，间接产生了经济效益。同时，系统能更好地满足大象新闻的转稿需求，提高转稿效率的同时，为大象新闻的用户提供更好的新闻资源，带来了良好的社会效益。该系统自2022年6月投入使用以来，各项功能设计完善，逻辑合理，操作便捷，大幅降低了大象新闻客户端编辑人员转载新闻稿件的工作强度达80%以上，缩短转稿时间达50%以上，稿件的转发量和时效性得到了显著提高，各项功能均达到甚至超出了预期。由于目前国内市场上还没有同本系统功能完全相同的产品，且该系统技术门槛高，实用价值大，具有较强的市场竞争力。如果向市场推广，潜在的经济效益也是非常可观的。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>1、抛弃通用采集算法：针对不同新闻节点，甚至同一个新闻节点针对其网页版和app版开发独立的采集算法，采用python的requests、seleniumwire、playwright、httpx、lxml和urllib等库，完美解决了对各种不同网页结构的适配。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、开发视频采集算法：针对不同平台的视频流，采用不同的方法进行采集，如网页解析、数据流抓包等。目前系统覆盖的新闻节点上的视频均能实现自动采集。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、放弃“新闻搜索+自动采集”模式，采用“独立转稿软件 + 新闻聚合平台”的架构：新闻聚合平台是大象新闻客户端独立研发的新闻聚合网站，该网站能够实时展示出各大新闻机构最新发布的内容供编辑参考。编辑从该网站上选中某条新闻后，将新闻链接复制到“大象无形转稿系统”的地址栏，回车后即可实现稿件内容的自动采集和在编稿系统内的自动排版。这样设计一是无需用户提供服务器来存储事先采集的稿件，二是所有被采集的稿件都是需要转载的，不会产生垃圾稿件。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>4、自动排版：本项目利用selenium结合JavaScript脚本，和python的pyautogui、win32com、win32gui等库，实现对大象新闻稿件编稿系统的自动化操作。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>5、自动查重：由于该软件采用即需即采的设计，使得自动查重成为可能。项目类利用requests库，当编辑发起一个稿件采集任务时，系统会将采集到的稿件标题和系统内已有稿件的标题进行比对，如发现相似，会暂停稿件采集流程，向编辑发出查重提示和疑似重复稿件的链接，由编辑决定是否继续转稿流程。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>