<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>上海广播电视台：SMG智慧媒体数字底座</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>SMT自2017年起开始研究AI在媒体领域的应用，打造的SMG智慧媒体数字底座，推进AI在广播电视融媒体转型中的落地应用。融媒体中心近年来通过对接SMG智慧媒体数字底座，赋能媒体新闻生产和播发各环节。依托SMG现有数字化生产平台为基础，将AI技术结合新闻媒体业务场景应用于内容制作、播控分发、媒资管理、数据挖掘，实现降本增效。新闻制作结合AI，通过应用语音识别、语音合成、OCR识别、人脸识别等技术，实现智能新闻内容生产。播控分发结合AI，实现信号传输监测及预警、智能内容审核等服务，提升播控服务质量和效率。媒资管理结合AI，依托多模态AI技术，实现对音视频素材结构化管理和检索，从而充分挖掘数字资产的价值。数据结合AI，推进基于新媒体业务特性，提供智能内容推荐、挖掘数据等大数据结合AI技术的自动化数据服务，实现数据赋能媒体新闻价值。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>依托智慧媒体数字底座为基础，逐步将AI技术结合新闻生产场景应用于新闻生产“采、编、播、存、发、+数据”各个环节。形成由应用层、能力层和基础设施层所构成的人工智能赋能新闻生产三层架构，从而更高效的赋能新闻制播全流程。同时，加强新闻领域的AIGC能力建设，推动AI技术在各新闻垂直业务端的进一步建设和落地应用，从而进一步提升媒体生产的质量与效率，实现传统新闻媒体生产的模式创新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>1、内容制作方面：在内容制作中结合AI技术，提供媒体内容生产的一站式融合媒体内容生产解决方案。其中“智能化”部分集成了多项智能化的能力，有效提升内容制作全流程生产的效率。已完成智能唱词、语音剪辑、智能关键词、错别字检测、敏感信息（人物等）识别、自动短片生成等能力。近期已对接AI大模型加入生产流程，构建智能文本制作功能，创新内容生产业务模式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、播控分发方面：根据不同的应用场景，结合敏感信息识别、AR实时追踪、图像识别等技术提供播出管控服务。以AI技术辅助人工，实现媒体内容的：质量管理、信号传输监测、直播内容的敏感信息监测等，保障各类播出的安全、稳定。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、智慧媒资方面：自动编目通过自主设计多模态AI算法自动对音视频节目进行智能结构化分析（分析关键帧、识别关键信息等），并生成语义标签和自动归集，实现智能编目标签、敏感人物识别等能力，便于节省人力并充分挖掘数字资产潜在价值。媒资智能检索基于文本、图片、视频、音频不同素材多模态的检索能力，提升媒资用户的检索效率，增强检索体验。结合AI标准能力平台的人脸库、标签库，调用OCR识别与标签提取技术、以及融合语音识别、视频特征提取等能力，结合语义分析算法、词向量算法等，提升用户模糊查询的体验，提高媒资智能检索能力，支持快速定位用户需要的素材信息，便于用户更高效的找到自己所需的内容。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、语音识别：语音识别功能为用户提供视音频文件的语音识别服务，对于识别结果，用户可以选择导出文本及含字幕的视频，同时也提供智能音频剪辑，会议智能听写等服务。服务包含离线识别和在线识别，离线识别主要针对音频文件进行语音识别，在线识别主要针对音视频的实时流进行识别。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、语音合成：语音合成为用户提供将文本内容和指定声音的合成服务，指定的声音中，包含中文声音和英语声音，同时也提供自动配音服务，即将视频和音频合成在一起完成配音。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、人脸识别&人脸库人脸识别技术主要功能是识别出视频里出现的所有人物，并对应该人物的身份信息进行归档管理；在媒资系统以及诸多内容生产业务系统里，人脸识别技术都有着较大的应用需求：提升视频文件的检索和编目效率；内容生产时方便对人物内容的检索和管理。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、图像识别：图像识别目前主要用来识别视频图像中的文字，基于识别结果我们可以获取视频中的文字，可以检查视频中文字是否有错别字，可以获取字幕出现的时间，可以了解视频的关键词等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5、文字识别：基于自然语言处理的错别字检测系统除了检查错别字以外，还可以对行业术语、人命、专有名词、敏感词、涉黄恐暴词等字词进行检测。可以极大的方便记者编辑对于稿件的审核，提升台集团三审的效率。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>6、语义分析人工智能标准能力平台自建AI语义引擎。通过语料采集、分词、词向量模型构建及训练，最终实现标签与标签之间的相似度计算。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>7、敏感信息库人工智能标准能力平台的敏感信息库提供各类敏感信息的维护功能，包含敏感人物、敏感文字、敏感图片。敏感信息入库后，可通过训练或匹配的方式与现有系统进行整合，实现敏感信息的检测。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>8、标签库人工智能标准能力平台基于通过多模态识别、封闭式与开放式标签的生成，并基于自建的NLP算法模型（word2vec）和训练框架，对新闻文稿等媒体语料进行学习，实现标签的聚类、最终实现多维度内容标签的输出。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，上海电视台融媒体中心致力于研究AI在新闻领域的应用，推进AI在广播电视融媒体转型中的落地应用。经过数年建设，通过在新闻生产“采、编、存、播、发、+数据”全流程中应用智慧媒体数字底座的服务能力，已将智能能力深度嵌入新闻生产流程，形成各个领域的AI智能媒体基础能力矩阵，实现智慧化的媒体内容全链路应用，提高泛化、无感化体验，提升资源的调度、管理、迭代等能力。随着融合媒体转型推进，已形成统一资源建设、统一新闻内容制作、统一渠道汇聚分发、统一内容再利用、统一数据中台的数字化内容生产管理服务体系。并始终跟踪和研究AI技术在新闻领域的应用，推进实现“AI赋能融合生产”进阶为“AI赋能内容创作”，从“单点应用”到“全产业链打通”的能力提升。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>智能媒体数字底座在强调AI能力深度嵌入新闻生产业务场景，提高泛化、无感化体验的同时，也在思考基础AI能力的资源优化和集约化，以提升资源的调度、管理、迭代等能力。因此，在技术架构上，设计“能力层”，形成面向各个应用的输出接口和统一管理，从而支撑新闻内容生产采、编、存、播、发各个环节中对于AI能力的共性需求。将AI算法引擎与应用系统彻底解耦，构建可插拔式的AI能力中台，大幅降低算法引擎的迭代成本。同时，“能力层”还可以实现同一类型AI技术下不同算法引擎、不同技术品牌的业务适配，并支持其在同一业务场景中多引擎的复合使用，提升性能、效率及准确性。平台通过构建标准的应用接口，满足不同场景，灵活的实现不同AI能力的组合使用，提高新闻生产效率。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
