<template>
	<div>
		<typo-title
			:author="['郗燕霞']"
			source="新媒体与传播学院"
			>广播电视媒体：以“微短剧+”推动媒介深度融合</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着互联网的迅猛发展和新媒体技术的不断革新，媒介融合已成为传媒行业发展的必然趋势。微短剧作为一种新兴的媒介艺术形态，以其短小精悍、内容丰富的特点，迅速在社交媒体平台上走红，成为用户碎片化时间娱乐的重要选择。在当前互联网与传统媒体深度融合的背景下，“微短剧+”模式已成为驱动传媒行业创新发展的关键力量。通过媒介资源的整合、产业链的深度融合以及高质量内容的创作与推广，广播电视媒体不仅能够进一步巩固其作为主流媒体的地位，还能够有效激发短剧产业的巨大潜能，携手共创传媒产业新发展空间与机遇，展现出传媒产业转型升级的广阔前景。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">网络视听新趋势：微短剧何以出圈</typo-heading>
			<typo-heading :level="2">微短剧的诞生</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>微短剧最早可追溯到2012年搜狐出品的《屌丝男士》和2013年优酷播出的《万万没想到》，单集时长在五分钟左右，是当时最受关注的网络自制短剧。自2020年8月起，国家广播电视总局在“重点网络影视剧信息备案系统”中，将网络微短剧正式列为备案审核的作品类型，意味着微短剧已经成为具有广泛影响力且需要规范化发展的视听产品。</span
				><typo-reference :order="1"
					>贾毅,邓伯仟.何以微短剧繁荣：从消费需求满足到经营模式创新[J].中国电视,2024,(11):74-80.</typo-reference
				><span
					>2022年11月14日，国家广播电视总局发布的《关于进一步加强网络微短剧管理，实施创作提升计划有关工作的通知》明确了微短剧是一种新兴网络文艺样态，“单集时长从几十秒到15分钟左右、有着相对明确的主题和主线、较为连续和完整的故事情节”。</span
				><typo-reference :order="2"
					>国家广播电视总局(2022).《国家广播电视总局办公厅关于进一步加强网络微短剧管理实施创作提升计划有关工作的通知》[EB/OL].https://afffga74dfc21b50c47d0h6oxkpuu5npxu6uc5fgfy.eds.tju.edu.cn/art/2022/12/27/art_113_63062.html,20241206.</typo-reference
				><span
					>这一定义为行业发展提供了更加明确的指引，不仅明确了网络微短剧的定义范畴，还将其与网络剧、网络电影置于同一标准和尺度下进行统一管理。</span
				></typo-paragraph
			>
			<typo-heading :level="2">微短剧行业现状</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《中国互联网络发展状况统计报告》显示，截至2024年6月，微短剧用户规模已占网民整体的52.4%。</span
				><typo-reference :order="3"
					>中国互联网络信息中心(2024).《第54次〈中国互联网络发展状况统计报告〉发布》[EB/OL]https://www.cnnic.cn/n4/2024/0828/c208-11063.html，20241209.</typo-reference
				><span
					>这一数字已经超越了网络外卖、网络文学等多类基础数字服务，显示出微短剧在数字生活中占有重要地位。据iiMedia
					Research（艾媒咨询）数据显示，中国网络微短剧市场规模呈上升趋势，2023年中国网络微短剧市场规模达373.9亿元，同比上升267.65%；预计2027年中国网络微短剧市场规模将超1000亿元，</span
				><typo-reference :order="4"
					>艾媒咨询(2023).《2023-2024年中国微短剧市场研究报告》[EB/OL]https://afffg05d0374fc1a3427as6oxkpuu5npxu6uc5fgfy.eds.tju.edu.cn/c400/97005.html,20241209. </typo-reference
				><span>中国网络微短剧市场正值爆发式增长时期。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在微短剧展现出显著发展潜力后，各大头部长短视频平台，如爱奇艺、优酷、腾讯视频、芒果TV，以及短视频领域的快手、抖音等，纷纷加大对这一领域的投入，竞相推出微短剧优化专项扶持计划，如腾讯“火星计划”、优酷“好故事计划”、抖音“启航计划”、快手“星芒短剧计划”等。与此同时，省级广电媒体亦积极涉足微短剧领域，连续发布了一系列孵化与扶持自制微短剧的计划，如湖南台“星火计划”、新华网“新华短剧计划”等。这些计划涵盖了资金投入强化、流量推广倾斜、内容孵化深化、人才培养以及商业合作的拓展等多个维度，旨在构建各自的微短剧内容生产支撑体系。这一系列扶持政策，不仅为内容创作者提供了更为广阔的创作空间与机遇，促进了微短剧内容创作生态的繁荣与发展，还吸引了更多资本与产业链上下游力量的积极参与。这一连锁反应进一步推动了微短剧行业的蓬勃发展，使其呈现出更加旺盛的生命力与广阔的市场前景。</span
				></typo-paragraph
			>
			<typo-table
				src="static/6b3ee0c7f1762ca94cf42950b6c82852e5c8a43419c5c497ada96c15f43d6b69.json"
				title="各平台代表性微短剧及微短剧扶持计划"
			/>
			<typo-heading :level="2">微短剧出圈原因</typo-heading>
			<typo-heading :level="3">短视频的盛行与多元需求的契合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>微短剧作为短视频领域的一种新兴媒介形态，与短视频具有相似的媒介特性和审美偏好。截至2024年6月，我国网络视频用户规模达10.68亿人，较2023年12月增长125万人，占网民整体的97.1%。其中，短视频用户规模达10.50亿人，占网民整体的95.5%，</span
				><typo-reference :order="5"
					>中国互联网络信息中心(2024).《第54次〈中国互联网络发展状况统计报告〉发布》[EB/OL]https://www.cnnic.cn/n4/2024/0828/c208-11063.html，20241209.</typo-reference
				><span
					>短视频的盛行为微短剧培养了大规模的潜在用户。微短剧的核心用户是在抖音等社交媒体内的短视频深度用户，相较于电影等长视频，他们观看更多的是几分钟甚至几十秒以内的短视频内容，微短剧恰好契合了用户对内容微型化、碎片化的心理需求。</span
				></typo-paragraph
			>
			<typo-heading :level="3">代入性参与和即时性需求的满足</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>微短剧通过内容上的深度代入与形式上的即时满足，构建了一个让用户流连忘返的娱乐空间。内容上，微短剧精心设计的代入性爽点呈现，往往源自网络文学的精彩改编，这些故事紧贴时代潮流，精准捕捉受众心理，通过紧凑的情节、鲜明的人物设定以及层出不穷的“爽点”与“反转”，让观众在短短几分钟内就能体验到情绪的过山车。形式上，微短剧完美契合了现代人快节奏生活中的即时性需求。在碎片化的时间里，用户无需长时间投入，即可获得一段完整而充满惊喜的视听享受。无论是通勤路上的片刻闲暇，还是午休时分的轻松一刻，微短剧都能迅速填充这些空白，提供即时的娱乐与放松。</span
				></typo-paragraph
			>
			<typo-heading :level="3">资本驱动与头部企业加速布局</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>微短剧因其独特的制作成本相对较低、生产周期短、投资回报率相对稳健等特点，成为了众多头部影视机构、文娱企业竞相追逐的新蓝海。尤其是在2023年，微短剧市场的热度空前高涨，相关企业的注册量实现了激增，达到了2.25万家，同比增幅高达20.17%，现存微短剧相关企业共计7.81万家。</span
				><typo-reference :order="6"
					>企查查财经(2023).2023年度热门产业盘点：短剧相关企业注册量同比增长20%[EB/OL].https：//new.qq.com/rain/a/20240105A06CF800.</typo-reference
				><span
					>字节跳动、腾讯等互联网巨头的强势加入，无疑为微短剧领域注入了更为强劲的资金动力。这些巨头不仅拥有雄厚的资金实力，更在内容创作、用户洞察、技术应用等方面积累了丰富的经验。它们的入局，不仅为微短剧项目提供了更为充足的资金支持，显著提升了项目的成功率与回报率，推动了整个行业的升级迭代。</span
				></typo-paragraph
			>
			<typo-heading :level="4">完备的产业链提供有力支撑</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着市场化程度的不断加深，微短剧产业链体系的要求也日益成熟和完善。为了降低生产成本、提高生产效率，微短剧需要一个涵盖创作、制作、发行、营销等各个环节的上下游产业链体系。我国的影视产业链体系已经相当完备，这为微短剧的快速发展提供了坚实的基础。从创作环节的人才储备，到制作环节的拍摄设备、后期制作技术，再到发行和营销环节的平台资源、渠道拓展，影视产业链上的各个环节都为微短剧的制作提供了有力的支持，为微短剧的发展注入了新的活力。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">广电入场微短剧：微短剧+实现精品化高质量发展</typo-heading>
			<typo-heading :level="2">微短剧+地方文旅，带动文旅产业发展</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>国家广播电视总局于2024年1月发布了《国家广播电视总局办公厅关于开展“跟着微短剧去旅行”创作计划的通知》，计划提出，2024年要创作播出100部“跟着微短剧去旅行”主题优秀微短剧，推动一批实体取景地随着微短剧的热播而“出圈”，形成一批可复制、可推广的“微短剧+文旅”融合促进消费的新模式。</span
				><typo-reference :order="7"
					>国家广播电视总局网(2024).国家广播电视总局办公厅关于开展“跟着微短剧去旅行”创作计划的通知[EB/OL].https://afffga74dfc21b50c47d0hpnwbvnwuokow6qqnfgfy.eds.tju.edu.cn/art/2024/1/12/art_113_66599.html.</typo-reference
				><span
					>在此背景下，一系列融合家国情怀与文化传承的微短剧应运而生，它们以乡村振兴、田园风光、非物质文化遗产及当代都市生活为主要创作题材。这些作品不仅展现了丰富的文化内涵，还成功与文旅产业相结合，为观众呈现了一幅幅生动的文化画卷。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>如由江苏局与芒果TV提名，由苏州广电传媒集团有限公司和湖南快乐阳光互动娱乐传媒有限公司共同出品的微短剧《一梦枕星河》，该剧聚焦于当下城市生活，核心围绕着非物质文化遗产的传承和老城区的保护。剧中巧妙地融入了苏州的非物质文化遗产元素，如苏绣、宋锦、缂丝、评弹、昆曲等，展现了苏州古典工艺“双面绣”的非凡魅力，同时也体现了中国传统文化在当代的创新性转化和发展。平江历史文化街区、盘门风景名胜区、传媒广场、姑苏区钮家巷方宅等景点，直接将旅游攻略拍进剧集是“广电+文旅”的最佳示范。这类地域特色浓厚、美学意识强烈的文旅微短剧，将会成为旅游城市日后不可或缺的视听名片。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/8fd3acc5b4baa8b39fba21f52e9a608210bb42a3a90c3577edcfebebf6523e14.png"
				title="《一梦枕星河》宣发海报"
			/>
			<typo-heading :level="2">微短剧+政务媒体，提升媒体公共服务能力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“微短剧+政务媒体”是近年来政务宣传的一种创新形式，它将微短剧这一新兴网络文艺形态与政务媒体的传播功能相结合，通过将严肃的政务信息转化为生动、活泼的内容形式，如将司法知识、交通法规等严肃话题巧妙植入微短剧中，打破了政务媒体一贯的严肃形象，以更加亲民的方式与观众进行互动和交流，进而提升了政务媒体的社会公共服务能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>如深圳卫健委发布的卫生科普系列短剧，其中《穿越霸总剧里当怨种医生》，凭借其幽默风趣的内容和贴近生活的医学知识，成功吸引了大量网友的关注和点赞，获得了335.5万的点赞量，极大地提升了深圳卫健委官方账号的知名度和影响力。湖南交警制作的微短剧《重生之我在爽文短剧里当交警》同样获得了极高的关注度和好评。这部短剧以独特的视角和创意，将交通法规和安全知识融入到了爽文剧情中，让观众在欣赏剧情的同时，也能学习到实用的交通知识。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/d11791fadb85148ded99d77df98e9af7072d5a15b569e1b31782fc5b80015fdb.png"
				title="相关政务媒体微短剧视频截图"
			/>
			<typo-heading :level="2">微短剧+品牌建设，赋能品牌传播力影响力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年10月12日，在国家广播电视总局网络视听节目管理司指导下，中国网络视听协会专业经纪机构工作委员会、中广联合会微短剧委员会、佛山市文化广电旅游体育局、西安交通大学微短剧研究与评价基地、央视频、澎湃新闻、芒果TV、抖音集团（抖音短剧、巨量星图）、快手、小红书、拼多多、点众科技、麦芽传媒、容量短剧、无忧传媒、银色大地、链家、美团等18家单位联合发起了“微短剧里看品牌”创作计划，开启“微短剧+品牌”融合模式探索，品牌合作涵盖智能科技、日化美妆、食品饮料、汽车等多个门类。推动微短剧赋能品牌传播、为品牌传播注入活力，丰富了内容生态体系，鼓励带动制作机构参与创作，用微短剧讲述品牌故事，搭建起品牌与消费者互动的重要桥梁，助力品牌文化传播。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>澎湃新闻积极投入到微短剧的创作浪潮中，旗下的影像产品创新平台“源深视频”，致力于推出具有真实感的原生视觉类产品。它与链家合作，发布了一系列关于“家”的故事的微短剧，包括《神秘电话亭》《缝制的电话号码》《晚餐》等等，这些微短剧致敬每一个正在为生活奋斗的、期许在城市中有一盏属于自己的灯光的人。这些故事讲述在实现“家”的梦想过程中，房产中与客户共同战胜违约、欺瞒、劣质等重重障碍，各自走向人生新篇章的故事，展现了品牌的价值观和社会责任感。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/0d4b83d3e512b3b26ce462acefbea2b91ebf9032fcda7adfd2b9a41084335a76.png"
				title="澎湃新闻与链家定制品牌微短剧"
			/>
			<typo-heading :level="2">微短剧+平台建设，打造广电视听新业态</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>顺应当前娱乐行业快速迭代与碎片化内容消费的趋势，各大卫视及企业正以前所未有的热情布局微短剧平台，这不仅预示着内容创作领域的一次深刻变革，也标志着微短剧市场正式迈入了一个平台化、系统化运作的新纪元。各大卫视通过整合优质资源、优化内容产出、提升用户体验，正逐步构建起一个集创作、分发、互动于一体的微短剧生态系统。随着广电微短剧平台涌现，广电视听产业正迎来全新的发展态势，新业态蓄势待发。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>陕西广电紧跟时代步伐，推出了微信小程序“西部短剧”，正式进军微短剧行业。“西部短剧”作为陕西广电网络推出的第一个微短剧平台，不仅是其在内容创作领域的关键拓展，更是适应媒体融合趋势、满足观众多元需求的战略抉择。“西部短剧”小程序计划上线超50部微短剧，涵盖都市情感、古装传奇、悬疑推理等热门题材，这些微短剧将充分发挥地域文化优势，融入丰富的陕西元素，展现独特的陕西风土文化。除微信平台外，陕西广电网络将依托自有“秦岭云”平台，于电视端“闪视频”专区建立微短剧特色板块，实现微短剧通过传统大屏呈现。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，央视频平台上新“微短剧”Tab页面，中央广播电视总台搭建微短剧“生态”平台迈出关键落地一步。央视频在积极拓展行业内优质版权资源方面取得了显著成果，已与超过20家头部版权方、各地文旅部门以及知名制作机构建立了紧密的合作关系，共同引入了超过1000部精彩的微短剧作品。这些作品涵盖了多种题材和风格，为“微短剧”Tab的搭建和央视频片库的建设提供了丰富而多元的内容储备。在内容引入的过程中，央视频不仅注重数量的积累，更重视品质的提升。为此，央视频逐步健全并规范了总台微短剧的评估体系，以精品导向为核心，推动内容品质化升级。通过严格的筛选和评估机制，确保每一部微短剧都具备较高的艺术水准和观赏价值，从而进一步促进微短剧产业的健康、有序发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>还有湖南广电已经把微短剧提升为集团战略，对平台、内容等进行布局，通过发布“新风芒”计划，力促风芒APP转型为以微短剧为主的短剧播放平台，旨在打造具有湖南特色的微短剧生态。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">余论</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在当前互联网与传统媒体深度融合的背景下，“微短剧+”模式的兴起为广电资源的深度融合开辟了新路径。通过与地方文旅、政务媒体、品牌、平台建设等层面的紧密结合，“微短剧+”不仅拓宽了内容的广度与深度，还实现了跨界的深度融合，为传统广电行业注入了新的活力。未来，“微短剧+”模式将继续引领传媒产业的转型升级，推动媒介资源的进一步整合与优化，拓展传媒产业的发展空间与机遇。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
