<template>
	<div>
		<typo-title
			:author="[]"
			source="新媒体与传播学院"
			>中央广播电视总台：科技融诗意中的数字化变革</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例背景：数字时代的文化使命</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在数字化和全球化的双重浪潮中，文化传播面临着前所未有的机遇与挑战。中国在迈向数字时代的过程中，文化体制改革与主流媒体的转型成为重要议题。二十届三中全会提出的深化文化体制改革为主流媒体的数字化转型提供了政策保障，同时也赋予了其推动中华文化走向世界的责任。随着AIGC（生成式人工智能）技术的快速发展，传媒行业迎来了内容创作的新机遇。主流媒体不仅要应对日益变化的受众需求，还需借助现代科技手段，实现文化的创新性转化和国际传播。中央广播电视总台依托AIGC技术，推出了中国首部文生视频AI动画片《千秋诗颂》，通过现代科技与传统文化的融合，展现了数字时代文化传播的新路径。</span
				></typo-paragraph
			>
			<typo-heading :level="2">AIGC发展：数字化技术为传媒行业带来新机遇</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>如果说2023年被业内誉为AIGC（生成式人工智能）技术“狂奔的一年”，那么2024年则是AIGC应用大发展的“元年”。随着AI大模型以及各类文本生成、文生图、文生视频工具的迅速发展，全球传媒行业正在经历一场内容生产、传播和消费方式的深刻变革。在融媒体建设与转型发展的大背景下，主流媒体在AIGC时代迎来了全新的机遇与挑战。技术的革命性突破为创作者奉上“神笔”，媒体该如何抓住机遇，成为用好这支生花妙笔的“马良”</span
				><typo-reference :order="1"
					>CMG观察《总台先试水：推出多部生成式AI节目，更懂中华文化的AI什么样？》</typo-reference
				><span>？</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在AIGC技术的辅助下，媒体可以在内容生产、编辑和传播等各个环节实现智能化、个性化和自动化，大幅提升内容创作的效率，减少人力成本，同时通过精准的数据分析和机器学习，不断优化内容的质量与传播效果，不仅提升了创作速度，还为内容表达带来了更多的创新可能性。此外，AIGC还能够根据受众的兴趣和需求，实现内容的个性化推荐和定制，极大增强了信息的传播效果与用户的参与感。借助这一技术，传媒行业可以在快速变化的市场环境中保持敏捷性，创造出更加丰富、多样的内容形式。</span
				></typo-paragraph
			>
			<typo-heading :level="2">主流媒体的转型与国际传播新机遇</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中国共产党二十届三中全会提出深化文化体制机制改革，强调中国式现代化过程中，物质文明与精神文明相协调的发展。会议明确要求增强文化自信，弘扬社会主义先进文化，传承中华优秀传统文化，同时加快适应信息技术迅猛发展的新形势，培育一支规模宏大的优秀文化人才队伍，激发全民族的文化创新创造活力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在这一战略框架下，主流媒体肩负着重要的文化传播责任，不仅要传递党的方针政策和社会主义核心价值观，还要在全球化和数字化变革的背景下，充分发挥其文化引领作用。尤其是在信息技术迅猛发展的当下，通过数字化转型，更高效地实现文化传承和创新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>二十届三中全会还特别强调要构建更有效力的国际传播体系。深化主流媒体国际传播机制改革创新，加快构建多渠道、立体式对外传播格局。加快构建中国话语和中国叙事体系，全面提升国际传播效能。主流媒体在推动中华文化走向世界的过程中，应发挥更加重要的作用，借助现代科技手段，将中国的声音、故事和文化以更加多元的形式传递给世界。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在新时代的背景下，主流媒体不仅肩负着提升传播力、影响力、公信力和引导力的任务，更肩负着文化传承与创新的重大使命。在数字化转型的浪潮中，主流媒体必须主动拥抱信息技术的变革，不仅要提升内容生产的智能化水平和传播渠道的多元化，更要在这一过程中坚守正确的文化导向，确保社会价值和文化根基的传承。AIGC技术的应用，为主流媒体内容创作带来了前所未有的自由度和效率提升。通过智能内容生成，传统文化元素能够精准融入现代创作中，赋予经典文化内容全新的表现形式。无论是经典诗词的现代演绎，还是传统艺术的创新表达，AIGC技术都能加速传统文化的转化与传承，使其在新时代语境下焕发新生。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，AIGC还打破了地域与文化的界限，通过个性化创作与跨文化适配，帮助主流媒体实现更加多样化和沉浸式的文化传播，促进全球观众的理解与共鸣。这不仅加强了文化的跨区域传播，也有助于中华文化的自信表达与全球价值传播，为文化交流搭建了更加广阔的桥梁。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">《千秋诗颂》：科技赋能下的文化新生</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年2月，中央广播电视总台制作的中国首部文生视频AI系列动画片《千秋诗颂》开播，该系列动画片依托于总台“央视听媒体大模型”制作而成。</span
				></typo-paragraph
			>
			<typo-heading :level="2">央视听媒体大模型</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为推动AIGC在视听媒体领域的应用，2023年7月20日，总台联合上海人工智能实验室发布了“央视听媒体大模型”(CMG
					Media
					GPT)，是国内首个视听媒体内容生产的AI大模型，具备超强理解能力和通用生成能力。目前，“央视听媒体大模型”已集成新闻助手、数字人、文生视频、动画制作、场景渲染等多种功能，在生成内容的可控性、流畅性及细节展现上，达到国际领先水平。“央视听媒体大模型”专注于视听媒体内容的智能化生成，融合了中央广播电视总台的海量视听数据和上海人工智能实验室的先进算法与大规模训练设施。通过深度学习技术，该模型不仅能精准理解视频内容，还具备视听媒体问答能力，仿佛为机器赋予了“眼睛”和“耳朵”来感知现实世界。为提高生成效果的精度，该模型利用数十亿至数千亿图像、视频和文本数据进行预训练，深入学习了视觉语义和世界常识图谱。这使得模型能够准确感知并理解复杂的现实现象。与传统数据存储不同，“央视听媒体大模型”注重智能挖掘海量数据中的规律，模拟现实世界的动态变化，生成逼真且流畅的视听内容。这种从数据中提炼知识并构建逻辑联系的能力，使得文生视频技术逐步发展为具备初步常识推理的智能体，标志着人工智能从“感知”到“认知”的跨越，展现出在理解和推理上的巨大潜力，为未来智能化视听媒体内容创作开辟了新天地</span
				><typo-reference :order="2"
					>迈入拟真世界：文生视频真实性的技术根源与艺术表达——基于中央广播电视总台的AI应用实践。</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-figure
				src="static/3ff3e953ff2d1da5187901b76e8f0c4930bd0a62d2167f57a84aa488efd9a0ac.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>现实世界中的信息呈现是一个复杂的系统，涵盖了文本、音频、视觉、传感器数据以及人类触觉感官。为了更精准地模拟这一系统，跨模态生成能力显得尤为关键。在这一背景下，“央视听媒体大模型”的Video
					Chat技术应运而生，它结合了语言和视觉等多种认知模式，实现了跨模态的理解与生成。作为上海人工智能实验室通用视觉中心（Open
					GVLab）的原创技术，Video
					Chat提出了两种创新的整合方式——视频理解基础模型与大语言模型，并推出了首个以聊天为中心的通用视频理解新范式。该技术不仅具备基本的视频感知能力，还能进行时空理解和因果推理，从而大幅提升视觉内容的认知深度</span
				><typo-reference :order="3"
					>迈入拟真世界：文生视频真实性的技术根源与艺术表达——基于中央广播电视总台的AI应用实践。</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在实际应用中，“央视听媒体大模型”将图像和视频视为一种全新的“语言”，通过将视觉内容与文本语言相互对接，显著简化了视觉任务的处理复杂性。该模型基于多模态数据建模能力，能够精准捕捉图像的风格和纹理特点，并与用户输入的文本指令进行对齐，从而生成符合需求的图像，同时确保整体风格的一致性。</span
				></typo-paragraph
			>
			<typo-heading :level="2">中国首部文生视频AI动画片《千秋诗颂》</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自OpenAI发布AI文生影像大模型Sora以来，世界各国纷纷加快了文生影像产业的布局，致力于提升AI技术和硬件实力。然而，在这场机遇与挑战并存的创作革命中，真正的核心竞争力并非单纯依赖AI技术的先进性，而是文化创造力的提升。这一趋势与中国推动中华优秀传统文化的创造性转化和创新性发展的国家文化复兴战略高度契合。中国通过借助AI技术实现文化复兴的战略目标，实际上为全球AI艺术生成产业提供了具有中国特色的发展方案</span
				><typo-reference :order="4"
					>曹伟.AI文生动画《千秋诗颂》“活化”古典诗画的三重拓展——兼论构建AI诗画镜语范式的时代诉求[J].中国广播电视学刊,2024,(07):86-89.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年2月23日，中央广播电视总台人工智能工作室揭牌仪式举行；26日，中国首部文生视频AI动画片《千秋诗颂》在CCTV-1陆续播出6集。2024年3月10日，《千秋诗颂》英文版在总台CGTN正式上线发布。2024年10月17日，总台综合频道推出了《千秋诗颂》系列全新5集AI古诗词动画。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》从国家统编语文教材中的200多首经典诗词种进行精选，并通过AI文生视频技术，将这些诗词中的人物与场景生动再现。该作品共26集，首批推出了《别董大》《春夜喜雨》《咏鹅》《过故人庄》《黄鹤楼送孟浩然之广陵》和《闻官军收河南河北》六集，每集时长约七分钟。首播六集节目收视率在全国所有上星频道的动画节目中排名第一，累计观众触达人数达到9441.3万。这不仅展示了AI在动画创作中的巨大技术潜力，还成为了科技助力中华优秀传统文化创新性转化的典范。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>自10月17日起，中央广播电视总台综合频道继续推出第二批节目，选取了《小儿垂钓》《早发白帝城》《出塞》《游子吟》《池上》五集古诗词动画，继续以创新的AI技术推动中华文化的现代转化与创新发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》将古典诗词与中国传统绘画相结合，运用AIGC技术创新艺术表现，既展现诗词的韵律之美，也让观众感受到传统绘画的意境。例如，在《过故人庄》中，AI再现了古长安城的繁华夜景；在《黄鹤楼送孟浩然之广陵》中，AI呈现了长江的浩渺与古建筑的韵味，体现了水墨画的经典风格。除了在视觉呈现上进行了创新，AI还为剧情创作提供了新思路。以《咏鹅》为例，AI结合现代情感元素，巧妙融入时空穿越的构思，展现了骆宾王创作诗词的过程。通过大模型的深度训练，创作团队生成了具有水墨画风格的动画，完美还原了诗词意境。同时，AI对情节和人物进行艺术重构，使得故事更具张力和情感深度，如《闻官军收河南河北》中，AI通过新增剧情和创意演绎，强化了诗人内心的喜悦与家园重建的情感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》不仅传承了中华诗词的传统美学，还借助AI技术激发了创作的无限可能，推动了动画艺术与文化传承的创新发展。在技术层面，创作团队结合了先进的AIGC模型与动态效果处理技术，使得整个制作过程更加高效与精确。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>依托Video
					Chat技术，创作团队只需通过简单的光标操作和文字指令，即可快速编辑或修改图像，享受直观的“指哪改哪，画随口出”的交互体验。在《千秋诗颂》项目中，设计师仅需上传一张风格参考图片并提供简短的描述，即可迅速生成符合预期的图像。例如，设计师上传一张风格图像后，再在概念设计描述中加入“包着头巾、留山羊胡，穿麻布衣服、布鞋的老年农民”这样的文字描述，点击“生成概念”按钮，便可快速得到与创作者想法相符的人物图像</span
				><typo-reference :order="5"
					>迈入拟真世界：文生视频真实性的技术根源与艺术表达——基于中央广播电视总台的AI应用实践</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，创作团队还巧妙地融合了“央视听媒体大模型”中的文生视频框架Animate
					Diff，以及最新的可控图像生成、图像驱动和人物动态生成技术。这些技术不仅确保了原有定制化画面质量，还使得Animate
					Diff框架能够快速将个性化文本转化为图像，并为其添加动画效果，无需繁琐的数据收集与定制训练。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>按照以往的人工绘制动画流程，《千秋诗颂》每月仅能完成一集的制作，但在AI技术助力下，每月能高效地产出三集。结合这些技术，创作团队大大提升了从美术设计到动态效果生成，再到后期制作的整体效率，同时确保了作品在艺术性与精准度上的高度统一。将诗歌转化为动画的过程，展现了文生视频AI技术在融合中华传统文化与现代科技方面的创新探索，也彰显了技术与艺术、科技与文化之间的和谐共生与创新融合</span
				><typo-reference :order="6"
					>《千秋诗颂》：AI赋能中华优秀传统文化的传承发展与国际传播创新</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="2">AI赋能，多语种版《千秋诗颂》架起中外沟通的桥梁</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>总台CGTN综合运用AI智能翻译、文生声、AI音视频处理等最新技术，确保外语配音准确，音质和情感得到出色呈现。为帮助海外受众理解，多语种版还增加了中国历史背景、人物介绍等解释性内容，让海外受众更好领略中华诗词之美。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/7b26739f5b5ba0813a336e1efe37e2403c7a4ce72c67e2ce78da3d8319984fd3.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》的多语种版本一经推出，便引起了海外媒体和观众的广泛关注。法语版《别董大》和《咏鹅》被7个非洲国家的8家主流媒体转载，包括乍得新闻网、刚果（金）《精英论坛报》等。俄语版《别董大》在哈萨克斯坦实业报和圣彼得堡调频台播出。日语版《咏鹅》被近20家日本门户网站转载，如MSN和Record
					China。朝语版《咏鹅》被韩国《中央日报》博客、naverTV及其他13家韩国媒体转载。印地语版《别董大》在印度“印地语新闻电视台”晚间黄金时段播出，并被17家主流印度媒体转载。德语版被德国《法兰克福评论报》及多个主流媒体刊播，意大利语版在拉齐奥81电视频道等播出。葡萄牙语版被巴西《伯南布哥日报》官网等转发。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>意大利埃瑞亚通讯社总编里卡多·乔瓦内蒂（Riccardo
					Giovannetti）称，《千秋诗颂》通过AI技术重现了古代中国的氛围，使观众能感受1400年前诗歌创作的魅力。他赞赏该片以AI动画形式传播中国文化，认为这是一次有益的尝试，并期待AI在文化传播中的潜力。几内亚比绍国家电台主编巴卡尔·卡马拉（Bacar
					Camara）也高度评价该片，认为它帮助几内亚比绍民众更好地了解中国文化。原日本中国信息局总编如月隼人转发了日文版，并表示这部作品不仅展示了中国AI技术，还让他沉浸在唐诗的“风雅世界”中。海外观众纷纷点赞，表示对中国文化的喜爱</span
				><typo-reference :order="7"
					>CGTN AI赋能多语种版《千秋诗颂》架起中外沟通的桥梁</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">PEST分析与SOSTAC分析</typo-heading>
			<typo-heading :level="2">PEST分析</typo-heading>
			<typo-table
				src="static/3bdc29ed662b5ef92bc99da3433f50827cbead5b3a41af029ab7cdc51b4507aa.json"
				title="PEST分析"
			/>
			<typo-table
				src="static/e36fb4cc976c54fff111b13b444c030239711c30861d6344501310e3fdff1539.json"
				title="SOSTAC分析"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》作为数字时代文化创新的重要范例，不仅为中华文化的国际传播开辟了新天地，也展现了AIGC技术在艺术创作中的巨大潜力。通过AI的赋能，传统文化焕发新生，不仅促进了文化的跨区域传播，还帮助全球观众更好地理解和感知中国的历史与艺术。这一创新项目充分证明了数字化技术在文化传承中的重要作用，同时也为未来全球文化交流搭建了更加广阔的平台。展望未来，随着科技的不断进步和国际传播体系的不断完善，以《千秋诗颂》为代表的由科技赋能的文艺作品将继续作为文化交流的桥梁，推动中华文化的创新性转化和全球化传播，为世界文化多样性作出更大贡献。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
