<template>
	<div>
		<typo-title author="">中国青年报社：青春元宇宙平台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>在Chat GPT等大语言模型的带动下，数字技术的发展速度日新月异，AIGC、数字人等新兴数字技术将对传媒产业带来深远的改变。新型主流媒体必须迎接新技术带来的挑战与机遇。基于新技术革命的发展趋势，可以从用户关系、业务场景、自身特点和通用技术应用等维度进行前瞻性的规划设计，不断将新技术能力与业务场景、用户需求相结合，通过具体产品、项目的方式推动新技术的落地应用，吸引媒体融合改革的阶段性目标。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>基于数字人、区块链、3D渲染、AI智能交互等新型数字技术推出多样态的创兴产品和应用服务。“青春元宇宙”项目已先后推出了“豹豹青春宇宙”数字藏品平台、“青小霞”数字主持人、AI赋能“青春小店”计划、“红旗渠精神”云展厅等创新产品和应用服务。“豹豹青春宇宙”数字藏品平台自2022年6月上线，累计发售25组系列共计106件数字产品，推出航天系列、大运会系列、非遗文化类的年画系列、铜镜系列等产品，受到网友好评。“青小霞”是由中国青年报·中国青年网“青蜂侠”栏目联合百度，基于真人孪生数字人技术打造的数字主持人，于2023年全国“两会”的报道中首次亮相，作为上镜主播完成多期“两会播报”专题视频报道。只需输入文本，“青小霞”就能自动完成播报，并能胜任多语种播报、手语主持、24小时自动化播报等任务。为促进青年就业创业，在“青春元宇宙”项目下，中国青年报社发起“AI赋能青春小店”计划，携手合作伙伴建设“AI服务系统”，为解决线上小店运营的痛点，提供智能直播、智能客服和智能文案等服务。为了创新青年网络思政教育，用元宇宙数字技术讲好红旗渠故事，中国青年报社联合共青团河南省委于2023年7月1日建党节联合推出“红旗渠精神”云展厅。展厅采用“Web3D引擎+AI智能交互”等元宇宙数字技术搭建，数字讲解员青雨进行全程讲解，全景式展现了红旗渠从动工到建成的艰难过程，全面展示了红旗渠精神的形成脉络和精神内核，让用户得以感受红旗渠生生不息、永久震撼的精神魅力。目前“红旗渠精神”云展厅项目正在整理相关内容数据，下一步将结合AI大模型能力，提供“红旗渠精神”相关主题的智能问答服务。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>基于“青春元宇宙”项目下的内容产品、应用服务，正在逐步实现数字人设计、制作、AI智能互动、3D场景搭建等数字技术的系统化、产品化，并以此为基础逐步建设“青春元宇宙技术服务平台”。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>为落实《关于推进实施国家文化数字化战略的意见》精神，发展数字化文化消费新场景，为加速推进媒体融合纵深发展，做强新型主流媒体，中国青年报社于2022年4月下旬启动了“青春元宇宙”计划，与国内相关领域的科研院所、高等院校、高新企业等30多家机构签署战略合作协议，共建可视化协同创新融合实验室，基于数字人、区块链、3D渲染、AI智能交互等新型数字技术探索实践。“青春元宇宙”项目已先后推出了青春元宇宙活动直播、“豹豹青春宇宙”数字藏品平台、“青小霞”数字主持人、AI赋能“青春小店”计划、“红旗渠精神”云展厅等创新产品和应用服务。中国青年报社在建的中青云数据中心将为“青春元宇宙”提供数据存储、AI算力和系统管理支持；报社与中国公共关系协会战略合作的青年文化大数据总部基地将为“青春元宇宙”提供平台支撑；线上线下、社内社外融合的30多个可视化协同创新实验室为青春元宇宙提供创新迭代实践；报社正在改造的“青春元宇宙之家”将为协同创新实验室和文创机构提供物理空间。报社以此为基础建设“青春元宇宙技术服务平台”为更好地服务青年，服务共青团组织，服务中外青年的文化交流提供系统化、规模化的产品、技术支持。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>“青春元宇宙”项目是中国青年报深化媒体融合改革的关键抓手和内容服务应用创新的核心引擎。通过“青春元宇宙”项目的建设，中国青年报社将数字人、AI互动等新兴数字技术与内容生成、产品服务实现了更深入、更高效的结合，推动了应用场景创新和经营服务能力的变革。在“青春元宇宙”项目的牵引下，中青报与国内相关领域的科研院所、高等院校、高新企业等顶尖机构签署了战略合作协议，共建可视化协同创新融合实验室，现已初步形成由超过30个实验室组成的“青春元宇宙”新文化业态布局，研究方向涵盖大思政、元宇宙、数字藏品、人工智能、新视听、云数据等诸多前沿领域。并在AI赋能“青春小店”计划、“红旗渠精神”云展厅等产品创新的基础上形成了“青春元宇宙技术服务平台”，为元宇宙方向的业务发展提供了系统化、平台化的支撑。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>“青春元宇宙平台”将打造以AI和数智人为核心的多层次技术平台，采用了一系列创新性的技术手段，以确保在业务逻辑和展示逻辑的统筹考虑下，实现高效的数字化生产和用户体验。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>首先，较充分的比较了预训练（Pre-trained）、大模型微调（Fine-tuning）和外挂向量数据库技术的特点以及整体效果，评估后搭建了智能问答系统。这一系统以准确回答用户提出问题为目标，同时充分利用向量数据库和大模型技术，提高系统的准确性和智能化水平。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在数字化生产方面，整合了5G、云计算、边缘计算、云原生、WEB渲染引擎等前沿技术，构建了青春元宇宙2.0活动展播和红旗渠精神云展厅两个应用场景，这两个产品通过结合先进技术，为用户提供沉浸式、多维度的数字体验。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在杭州亚运会、亚洲残奥会和第一届学青会等大型活动中，使用UE引擎、英伟达生态的Audio2face和Machinima智能驱动等技术，自主研发超写实数字人青小璇参与报道。为了进一步丰富报道形式，采用了真人视频训练技术，开发完成中医文化传播的2D数字人小岱和基于CC4建模技术的3D数字人小岱。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>