<template>
	<div>
		<typo-title
			:author="['董雨佳']"
			source="新媒体与传播学院"
			>人民日报：AI编辑部4.0驱动新闻报道转型升级</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在媒体行业的技术革新浪潮中，人民日报AI编辑部的发展历程无疑成为业界瞩目的焦点。从2020年推出1.0版本至今，其持续迭代升级至4.0版本，展现了生成式人工智能技术在新闻生产与传播领域的深度应用。本文将以人民日报AI编辑部的成长为切入点，梳理其从智能赋能到全媒体报道模式“智变”升级的关键路径，并结合具体案例分析其在提升新闻生产效率、优化内容质量和实现媒体融合转型方面的突出成效。这一历程不仅为行业探索以AIGC技术为核心的创新实践提供了参考，更为未来新闻行业的智能化发展指出了新的方向。</span
				></typo-paragraph
			>
			<typo-heading :level="2">关键词</typo-heading>
			<typo-paragraph :indent="2"><span>AIGC；人民日报；技术融合</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>在生成式人工智能迅速发展的背景下，人民日报AI编辑部的持续迭代升级，成为传统媒体向智能化转型的重要实践。从1.0版本的全媒体采编赋能到4.0版本对AIGC技术的深度融合，其每一次升级都紧扣媒体行业的发展需求，不断优化功能、拓展应用场景。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">人民日报AI编辑部的持续升级</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人民日报AI编辑部自2020年两会前夕上线投入使用，经过持续迭代升级，现已进入4.0时代。这一历程标志着人民日报社在新媒体时代的前瞻性措施，通过引入生成式人工智能技术，开启了编辑部4.0的时代，为两会宣传报道提质增效。AI编辑部针对性解决报社新媒体视频业务和纸媒业务面临的痛点、难点，驱动全媒体高质量内容生产，助力报社全媒体报道提质增效。</span
				></typo-paragraph
			>
			<typo-heading :level="2">1.0版本：人民日报AI编辑部的诞生</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人民日报AI编辑部1.0版本于2020年两会前夕正式上线。该版本融合了人工智能的“看”、“听”、“悟”、“审”、“查”等各方面能力，多角度、全方位为全媒体新闻采编生产赋能。这一版本的推出标志着人民日报社在新媒体时代的重要转型，通过整合最新的人工智能技术，提供了一个全面集成的平台，极大地提升了编辑记者在两会报道中的工作效率。</span
				></typo-paragraph
			>
			<typo-heading :level="2">2.0版本：功能扩展与技术升级</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2021年，人民日报AI编辑部2.0版本发布，新增了五大全新AI能力，结合5G+边缘计算技术，强化了该系统在报社全媒体生产的应用场景与深度、广度。2.0版本实现了视频素材智能化精剪、调色、加特效等精细化编辑制作迅速完成，智能审核功能有效规避因人工审核疏漏造成不良政治影响的风险，智能海报可快速检索模板、替换图片、生成发布各类报道场景，智能搜索快速提升编辑记者新闻生产效率。</span
				></typo-paragraph
			>
			<typo-heading :level="2">3.0版本：移动化与智能化的深化</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在2022年两会前夕，人民日报AI编辑部3.0版本顺应重大报道视频化、智能化、云端化、移动化、轻量化、安全化等趋势，进行了功能的全面上新升级。3.0版本新增了多项强应用功能，包括助力移动生产，随时随地采编播发；新终端：移动端快速发起，苹果安卓多终端适配；新审校：融媒体内容核查，查缺补漏提示引用原文；新汇聚：全网热点及时提醒，媒资内容匹配提醒；新安全：视频明水印、暗水印，保障内容版权。</span
				></typo-paragraph
			>
			<typo-heading :level="2">4.0版本：AIGC技术的深度融合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人民日报AI编辑部4.0版本在2023年两会宣传报道中取得突出应用效果，引入AIGC最新发展科技。4.0版本集成了先进大模型算法，深度结合报社数十年历史版面数据和各权威资料库，打造智能助理、智能绘图两大创新应用，为编辑记者提供秒级历史数据溯源、版面定位、素材搜集、智能创作、以文生图等实用AIGC能力。在2023年两会重大报道期间，智能助理服务被调用超500次，生成智能绘图作品372幅，大幅提升了素材供给能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>人民日报AI编辑部从1.0到4.0的发展历程，体现人民日报社在媒体融合和技术应用方面的持续探索和创新。从最初的全媒体新闻采编生产赋能，到后来的功能扩展、技术升级，再到移动化、智能化的深化，直至AIGC技术的深度融合，人民日报AI编辑部不断推动着新闻行业的技术革新和内容生产方式的变革，让AIGC技术赋能内容生产与新闻传播，为全国两会重大宣传报道增添新技能、注入新活力</span
				><typo-reference :order="1"
					>郝冠南, 刘星宏, 李璨.
					生成式人工智能技术助推全媒体报道模式“智变”升级——AI编辑部4.0为人民日报社两会宣传报道提质增效[J].
					中国传媒科技, 2023(04): 7-11.</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">人民日报AI编辑部的迭代革新</typo-heading>
			<typo-heading :level="2">实际应用</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>目前，人民日报AI编辑部4.0通过整合先进的大模型算法，深度融合报社积累多年的历史版面数据以及权威的资料数据库，成功开发了智能助理和智能绘图两项创新功能。这些功能为编辑和记者提供了丰富的AIGC（生成式人工智能内容）应用，包括秒级实现历史数据的回溯、精准定位报纸版面、快速搜集素材以及支持智能创作与基于文本生成图片等实用能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在2023年两会报道期间，人民日报AI编辑部4.0表现突出，为新闻生产和传播提供了强大的技术支持。这些功能在报道过程中得到了编辑和记者的大量应用，仅智能助理服务便被调用超过500次，而智能绘图功能生成的绘图作品数量达372幅，大大增强了素材供给能力和内容表现力。基于报社构建的专属协同办公平台，编辑部4.0结合生成式人工智能技术，推出了专为两会定制的“两会智能助理”。这一助理通过对话式交互，让编辑和记者能够快速查询已见报的文章内容、调取历史版面资料，或直接打开相关视频资料。对于两会中的关键词，智能助理能够迅速定位新闻来源及相关背景信息，实现高效且精准的内容搜索，从而为新闻报道提供有力支持。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，新增的智能绘图功能依托于强大的“文生图”大模型技术，通过输入主题、描述细节的关键词或上传参考图片，能够生成满足需求的图片内容。尤其是在呈现风景类和未来场景的创意图片时，例如太空电梯或江南水乡等，智能绘图的表现尤为出色。随着用户对描述信息的逐步补充和细化，生成的图像可以持续优化，以更高的视觉质量满足特定需求。为提高两会视频报道的效率，AI编辑部还提前设计了多种模板，这些模板涵盖了“部长通道”“特别通道”“地方代表”“工作报告”和“重点解读”等多种风格，极大地提升了视频制作的标准化和效率。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>与此同时，两会采访速记功能展现了极高的实时性、准确性和多语言支持能力。在采访现场，速记功能能够同步生成字幕内容，供记者参考并即时进行记录和总结。记者可随时导出实时转录的文字稿，用于快速生成新闻报道。此外，该功能还支持多场录音的加速转写，并能够自动提取关键词和梗概，从而显著简化文字整理的流程并提升工作效率。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过在两会报道中的全面应用，人民日报AI编辑部4.0取得了显著的成果。其支持下生产的新闻作品多达372篇，相关内容的全网累计阅读量超过2亿，获得了用户的广泛关注和积极互动。这一系统的功能集成不仅在新闻生产效率和质量上带来了飞跃，还为媒体行业探索以5G和人工智能为驱动的新闻采编新范式提供了宝贵的实践经验，展示了新兴技术赋能传统媒体的巨大潜力。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/204b3903e2a9625daa22b6de66b37a7d7f013323831dc50f46a707f3f5efc053.png"
			/>
			<typo-heading :level="2">优势所在</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人民日报AI编辑部4.0的推出，标志着媒体行业在智能化、数据驱动化方向上的进一步迈进。作为新一代智能编辑平台，它通过技术创新和多模态集成，为新闻生产、排版优化以及数据分析带来了革命性的变革。在新闻生成和排版方面，编辑部4.0能够依托精准的数据匹配与分析，自动生成高质量的稿件，显著提升新闻生产效率。这种智能生成能力，不仅简化了传统编辑流程中的重复劳动，还确保了内容的专业性和时效性。此外，其排版技术的先进性体现在对不同媒体呈现形式的高度适配上，能够根据报纸、网站、移动端等不同平台的需求自动调整版面设计，从而优化用户体验和视觉呈现，进一步提升新闻传播的专业水准。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在数据分析和新闻趋势预测方面，编辑部4.0展现了强大的实时处理能力。以两会报道为例，大量涌入的信息和数据对传统编辑模式提出了巨大的挑战，人工整理不仅费时费力，且难以全面覆盖核心内容。而编辑部4.0通过实时采集和分析海量数据，快速挖掘热点话题、梳理关键信息，并基于大数据技术提前预测新闻趋势。这种能力极大地提高了编辑部对新闻事件的响应速度，使其能够抢占舆论先机，打造更具深度和广度的报道内容。编辑部4.0不仅适应新闻领域的快速节奏，还通过预测功能为报道提供了更具前瞻性的方向指引。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>技术层面上，人民日报AI编辑部4.0的核心优势源于其集成的强大智能化底座以及原子能力下沉中台的架构设计</span
				><typo-reference :order="2"
					>刘琴. 生死叠合:离场记忆的情感仿真、拟化同在与数字永生[J]. 现代传播(中国传媒大学学报),
					2022, 44(09): 33-42.</typo-reference
				><span
					>。这种架构确保了平台具备全媒体感知、认知和决策的能力，能够覆盖音频、视频、图像以及文本的多模态处理需求。在具体技术上，编辑部4.0集成了业内领先的语音智能、视觉智能和自然语言处理能力，不仅实现了新闻内容的高效生成和精准编辑，还为不同形式的媒体内容提供了统一的智能处理方案。此外，编辑部4.0在多模态AI技术的融合上表现尤为突出，支持基于先进大模型的开放对话、AI作画以及AI视频生成等AIGC（生成式人工智能内容）功能。这些能力不仅在生成速度上表现卓越，还在应用效果上达到行业领先水准，为全媒体内容生产带来了极大的灵活性和创造力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>AI编辑部4.0的核心技术以“原子能力”形式下沉至中台，从而为上层各功能模块提供了强大而灵活的底层技术支撑。这种模式使得编辑部能够根据实际需求灵活调用不同的智能模块，实现从内容生成到数据分析的一体化处理。同时，原子能力的下沉也降低了系统的耦合性，使技术维护和功能扩展更加高效。这种底层支撑不仅提升了编辑部4.0的应用效率，也为新闻行业的智能化转型提供了重要的参考范例。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>总体来看，人民日报AI编辑部4.0的推出，不仅推动了新闻生产与传播效率的全面提升，也为行业提供了智能化转型的典型样本。其在新闻内容生成、排版优化、实时数据分析、趋势预测等多个方面均展现了卓越的技术能力和实践价值。从技术架构的创新到多模态AI能力的融合，编辑部4.0以其高效、灵活、专业的表现，重新定义了新闻生产的流程与标准，为全媒体时代的新闻传播开辟了新的发展路径。未来，随着技术的进一步发展和应用场景的不断扩展，人民日报AI编辑部4.0或将为更多行业的智能化升级提供有力支持，成为人工智能与媒体深度融合的典范。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">AIGC赋能新闻行业的路径探索</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人民日报AI编辑部4.0的实践为AIGC赋能新闻行业提供了路径探索。它通过引入AIGC最新发展科技，并在两会重大宣传报道中取得突出应用效果。</span
				></typo-paragraph
			>
			<typo-heading :level="2">自动化内容创作：释放新闻生产力的潜能</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>AIGC通过整合自然语言处理、深度学习和机器学习等核心算法，优化了新闻生产中信息采集、价值评估以及素材调用的流程。这种技术的广泛应用实现了新闻内容从自动生成到筛选和编辑的全链条处理，大幅提高了生产效率和时效性</span
				><typo-reference :order="3"
					>王亮, 秦思香. 技术可供性视角下新闻实践的场景再造——以新华社智能编辑部为中心的考察[J].
					东南传播, 2024(06): 81-84.</typo-reference
				><span
					>。此外，AIGC还具备挖掘潜在信息价值和独特视角的能力，极大丰富了新闻内容的多样性与创造力。例如，新华社推出的“快笔小新”、人民网与百度联合打造的“人民网-百度·文心”大模型以及腾讯开发的DreamWriter等，都是以高精度文字创作为目标的AIGC实践，展现了技术在新闻内容生成方面的强大潜力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">精准新闻分发：重塑传播逻辑与分发格局</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>AIGC正在彻底改变传统新闻分发的逻辑与框架。通过对新闻内容的高效处理与深度分析，该技术有效减少了人工编辑的工作量，极大缩短了从内容采集到最终发布的时间，使得新闻分发的过程更加快速和高效。同时，AIGC可借助对用户行为与偏好的深入挖掘，实现了基于数据的个性化推荐，让新闻传播更加贴合用户需求，从而提升了读者的关注度和黏性。例如，人民日报社依托“全国党媒信息公共平台”构建了以“党媒算法”为核心的智能分发体系。通过引入AIGC技术不仅构建了主流价值观的知识图谱，还创新了用户画像与内容标签体系，实现了稿件针对不同用户和场景的智能推送，为新闻分发的精准化提供了新方向。</span
				></typo-paragraph
			>
			<typo-heading :level="2">个性化用户体验：提升人机交互与实时反馈能力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>新闻行业逐渐向服务型和对话型模式转型，而AIGC为这一发展趋势提供了强有力的技术支持。借助全天候在线的生成式人工智能技术，媒体机构能够构建更加深度的用户交互场景，推动“交互式新闻”和“对话式新闻”的发展。这一技术应用的典型代表是聊天机器人，它提升了用户在媒体客户端中的体验感。多模态的内容呈现方式突破了传统单向传播的限制，让新闻成为一种高度互动的体验。例如，用户可以通过语音命令与新闻内容进行互动，或通过点击图片和视频中的特定元素获取详细信息。这种互动式体验不仅增强了用户参与感，还使新闻内容更具可理解性和吸引力</span
				><typo-reference :order="4"
					>郑满宁. 人工智能技术下的新闻业：嬗变、转向与应对——基于ChatGPT带来的新思考[J]. 中国编辑,
					2023(04): 35-40.</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
