<template>
	<div>
		<typo-title
			:author="['龚佳慧']"
			source="新媒体与传播学院"
			>上海报业集团：澎湃新闻十年融合转型的系统性变革</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>澎湃新闻于2014年7月22日正式上线，是上海报业集团主管主办的全国第一个由传统媒体向新媒体全面转型的产品。截至2024年8月，澎湃新闻客户端下载用户已超过2.68亿，每日全网阅读量超过4.5亿，每日生产原创内容超500条，以强大的内容供给和服务持续吸引着大规模的高质量用户。此外，澎湃新闻拥有强大的传播网络矩阵，各平台新媒体账号近110个，成为国内媒体融合转型的标杆性产品，成为党在互联网上的重要舆论阵地和外媒观察中国的重要信息源。澎湃新闻经过十年的高速发展，共获得超过500个荣誉奖项，其中包括50个国际奖项，100多个国家级奖项，初步实现了现代传播能力建设和商业模式与盈利模式的重构，成为国内具有广泛影响力的新型主流媒体平台。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">澎湃新闻的发展与实践：2014-2016，移动优先 内容为王</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2013年8月19日，习近平总书记在全国宣传思想工作会议上发表重要讲话，要求加快传统媒体和新兴媒体融合发展。2014年澎湃新闻根据国家的战略部署、外部经济技术社会环境和自身发展阶段的需求应运而生，在全国首开传统媒体整建制向互联网新媒体转型先河。</span
				></typo-paragraph
			>
			<typo-heading :level="2">布局移动端媒体产品 打造网络交互社区</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年7月22日，澎湃新闻APP1.0正式上线，紧跟技术前沿，有机结合自身的内容优势，采取技术与内容双驱动的发展模式，不断推出更好满足用户需求的产品和服务。澎湃发展初期将其用户定位为关注上海和中国发展的政治和经济领域的从业人员、具备高购买力的海内外精英人群，布局自己在互联网时代的新媒体矩阵。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2015年，澎湃“问吧”问世，开拓中国第一个“新闻问答产品”，作为澎湃迈向互动社区的崭新一步。“问吧”定位是内容平台，用户能够通过平台向某个新闻当事人或某一行业的专家、从业者进行提问，用户在提问或回答的过程中与其他用户或者平台本身产生互动，从而增加了自身对澎湃新闻这个平台的黏性。澎湃新闻正是通过“问吧”这个板块实现新闻客户端的交互性功能，这也是澎湃新闻作为互联网新媒体与《东方早报》这一纸媒的重要区别。此外澎湃新闻也紧接着在2016年推出外宣英文新媒体“第六声(Sixth
					Tone)”，一经推出便迅速吸引了西方中国观察家们的注意，成为海外受众了解中国不可忽略的一扇“窗口”。</span
				></typo-paragraph
			>
			<typo-heading :level="2">探索新媒体内容生产 突显新闻可视化特色</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>澎湃新闻在内容生产业性上继承了《东方早报》的新闻团队和新闻理念，同时致力于探索互联网时代新闻生产与传播的路径。在澎湃新闻的发刊词《我心澎湃如昨》里传达了这样一种声音：“嘈杂的年代就来了。这体现出澎湃新闻对当时较为混乱的互联网传播环境所持的批判态度，也是基于这样的态度，澎湃新闻在诞生之时便被寄予了新闻专业主义的责任和期望。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在这一起步的早期时间里，澎湃新闻充分聚焦中国问题，推出一系列采访扎实、调查深入、观点新锐的时政新闻和深度报道，显示出新型主流媒体与新媒体传播体系的基本特征。而英文新媒体第六声则坚持“小而美”的差异化定位，聚焦“普通中国人的日常故事”，将中国立场、中国视角、中国特色融入“有人情味的报道”中的内容策略，通过鲜活、立体、有温度的叙事手法，让报道形象更加可信、多元、真实。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>可视化新闻是互联网媒体独特的竞争优势所在，也是澎湃新闻在打造互联网新型主流媒体上的一个重要举措。2016年2月，澎湃新闻《美数课》栏目上线，发布了澎湃新闻客户端第一篇数据新闻《数据一周|京沪房价节后大涨、“独角兽”公司泡沫将破？》。《美数课》栏目的标语是“数字是骨骼，设计是灵魂”，以数据新闻为栏目特色，致力于实现新闻的可视化，成为澎湃新闻的特色所在。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1"
				>澎湃新闻的发展与实践：2017-2019，主流化、平台化、生态化、全球化</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>2016年2月19日，习近平总书记在党的新闻舆论工作座谈会上指出，要加快构建舆论引导新格局，着力打造一批新型主流媒体。2017年被认为是澎湃新闻从1.0向2.0阶段迈进的关键节点。澎湃新闻上线后，东方早报开始逐步压缩报纸版面，并于2017年1月1日正式休刊、这是国内主流媒体向互联网转型中极少数舍弃母体的案例之一，充分显示了澎湃新闻彻底转型为移动互联网媒体的毅然决心和信心，正式开启了其从新媒体向全媒体、从平台化到生态化的全面转型。</span
				></typo-paragraph
			>
			<typo-heading :level="2">建立优质内容开放平台 推进PUGC内容建设</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2017年，澎湃问政官方权威政务平台上线，它提供了一体化的政务互动服务，包括信息发布、官方辟谣、在线问答等多维度。在这一板块实现了官方与群众的对话，在传达重要官方信息、维护舆论稳定方面起到了重要作用。2018年上线的“湃客”专业创作者平台，标志着澎湃新闻平台化方向的进一步探索，这个频道鼓励用户以个人的身份进行视频、文字、图片等内容的发布，是UGC模式的一次成功运用，同时又有专业人员进行审核把关，保证了内容的真实和价值，展现了其在协调市场化运作与坚守马克思主义新闻观中做出的探索。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>互联网服务和产品，要吸引和留住大规模的用户，单靠主流媒体自身的原创内容是远远不够的。澎湃新闻结合传统采编优势经验与互联网创新技术，实现内容的点面联结，并在2019年整合内部资源推出“澎湃号”和“澎友圈”打造了一个专业且开放的内容生态矩阵。澎湃新闻通过“澎湃号”这一开放平台，聚合“湃客”、政务、媒体等各领域的专业创作者，在问题意识、内容生产与传播面向上各有分工。“政务号”回应中央对政务信息的发布要求，优化政务传播的流量规模和算法偏向。“湃客号”针对专业领域的优质内容创作者，建立对优质账号的准入和评价标准，将内容生产的焦点置于非虚构写作。“媒体号”作为原创媒体的分发渠道，实现重大新闻报道、独家新闻策划的媒体合作，形成媒体间内容共创。截至2024年6月，已有超过2万个政务账号、2万个媒体账号以及近5000个个人或机构入驻“湃客”，形成了金字塔结构的内容创作者生态。此外，澎湃新闻还将原来的互动社区产品“问吧”进一步升级为“澎友圈”，通过打通内部各种用户关系，进一步强化用户生态、内容生态和舆论生态，从而打造出全新意义上的交互社区。同年，Sixth
					Tone App
					1.0正式上线，标志着澎湃新闻朝着国际化媒体向前迈进，并推出新媒体整体解决方案“澎π系统”，实现了从内容输出到技术输出、产品输出的跨越，迈出了建立自主知识技术体系的坚实一步。</span
				></typo-paragraph
			>
			<typo-heading :level="2">持续供给全媒体产品 坚持主流舆论引导</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在中央网信办、教育部、工信部主办的2017年度“两微一端”百佳评选中，澎湃新闻获App影响力十佳称号。2018年2月，工信部发布的《2017年中国网络媒体公信力调查报告》显示，澎湃新闻的用户信任度得分排名第二。彼时的澎湃新闻经过四年的发展。用户范围从江浙沪扩展至京津冀、珠三角等地，成为具有较大影响力的现象级新型主流媒体产品。回顾这一段时间澎湃的发展历程，可以发现，澎湃朝着自身制定的“主流化、平台化、生态化、全球化”目标发展，其中主流化自始至终是澎湃新闻最重要、最核心的发展目标和实践导向。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从新闻实践层面来看，澎湃新闻作为新型主流媒体在重大事件报道、时政报道和主题报道中，紧抓机遇，充分运用移动互联网思维，推出一系列优质的全媒体报道作品，增强主流舆论的传播力、影响力、引导力、公信力。2017年4月23日至24日，澎湃新闻推出《天渠》系列报道，讲述了贵州省遵义市平正仡佬族乡团结村原村支书黄大发的故事，结合多种新型媒体技术，获得了2018年度中国新闻奖融媒体作品一等奖。其中作为重头戏的H5产品共有17页，其主线是村支书黄大发的故事，他带头鼓励村民修渠，致力于帮助老一辈村民脱贫，实现新一代村民致富，借助360度全景照片、下拉式长幅连环画以及图集、音视频和交互式体验等多种报道形式进行生动诠释。2018年11月19日，澎湃新闻发布了专题报道《海拔四千米之上》，获得2019年第二十九届中国新闻奖一等奖。《海拔四千米之上》专题报道内容非常丰富，其中涵盖了包含9个小环境展示视频、4段长视频以及9个360°全景视频，还包括3篇深度文字报道和4场大型直播，这一系列作品让人能够身临其境地感受三江源国家公园的魅力。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">澎湃新闻的发展与实践：2020-2022，全链条内容生态服务商</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2020年9月，中办、国办印发《关于加快推进媒体深度融合发展的意见》。在澎湃新闻六周年发布会上，总裁刘永钢表示澎湃新闻将进一步推动体制机制改革，并发布了版权素材一体化平台PAI视频、澎湃内容风控平台和互联网采编管理系统2.0版本“湃系统”，打造“澎湃全链条内容生态服务商”生态系统。</span
				></typo-paragraph
			>
			<typo-heading :level="2">紧跟人工智能技术潮流 提供智能化转型服务</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2022年8月，澎湃新闻推出“智媒开放平台”，以技术平台IP赋能内容生产与传播，接入多个大模型，提供包括内容生产、编辑、审核、分发和生态化建设的全链路解决方案，助力传统媒体和内容服务者的智能化转型，也成为上海及全国媒体中率先获得国家软件著作权的AI产品之一。其中，PAI视频不仅仅是一个提供各种影音资料的开放平台，它旨在打造全链条版权保护模式，融入区块链和电子合同等技术，从而保证入库素材的版权正规。“澎π”内容创作平台能实现线索收集、舆情分析、内容审核管理发布、智能分发、广告发布支持系统、后期数据监测等新媒体全流程需求。而具有自主知识产权，基于人工+智能+制度的“清穹”内容风控平台，以人工智能算法为核心，以知识图谱、决策引擎、自然语言处理、机器深度学习等技术，不断推进与澎湃采编系统的要素融合，并为用户提供以涉政信息审核为特色，涵盖涉黄、涉暴、涉违禁等全场景的内容风控服务，实现了对内容风控的机制建设、人员培训、监测评测、内容审核等方面的全方位介入，旨在为内容生态领域的平台方、生产方、管理方、从业者等提供完整的内容安全解决方案。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>后真相时代下，事实核查成为全球新闻业普遍关心的话题，且由新闻报道的发布审核流程，转变成专门的报道文体。因此，面临极为复杂的全球舆论形势，中国想要发出中国声音、掌握国际传播主动权，需要在垂直领域打造更多有专业影响力的品牌。2021年9月澎湃开始布局全球领域的事实核查，重点打造出覆盖面更广、更具专业性的全球事实核查平台——澎湃明查。这是国内首个将核查重点瞄准境外媒体及社交平台上不实涉华信息的专业媒体事实核查项目，重点聚焦全球舆论场的重大涉华议题和热点事件，力争打造覆盖面更广、更具专业与独创性的全球事实核查平台。2022年9月，中国国家计算机病毒应急处理中心接连出具两份调查报告，揭露美国国家安全局对中国西北工业大学进行网络攻击的行为。“澎湃明查”在参考调查报告的基础上，综合开源情报，梳理攻击溯源的证据链、攻击者背景及攻击目标等，厘清美国国家安全局下属“特定入侵行动办公室”与此次网络攻击之间的关系脉络，以制图的方式清晰呈现。网民对中美网络攻防战情况展开热烈讨论，是“澎湃明查”维护境外清朗中文网络社群的一次有效尝试，体现出主流媒体的责任担当。</span
				></typo-paragraph
			>
			<typo-heading :level="2">重视市场化运作体制 助力深化改革新动能</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>相比于互联网企业，国有媒体面临更多的体制约束，向互联网转型困难更多。例如，面向社会进行多轮融资就是一个老大难问题。以B轮融资为契机，澎湃新闻将进一步进行体制机制创新，采取更为市场化的体制机制，较好地解决发展中的资金难题。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2022年8月8日，上海文化产业发展投资基金（以下简称上文投）战略投资澎湃新闻签约仪式举行，澎湃新闻顺利完成B轮融资。上文投独家出资4亿元，对澎湃新闻运营主体——上海东方报业有限公司（东方报业）增资入股。增资完成后，上文投成为第二大股东。上海报业集团仍为澎湃新闻控股股东。签约仪式上，澎湃新闻新一轮发展战略同时揭晓：澎湃智媒开放平台、澎湃科技频道、“澎湃明查”中英文网站、数字内容生态实验室、澎湃新闻“ESG频道”等新产品全新推出，昭示着澎湃新闻在当下媒体融合爬坡期的掣肘中寻求新突破的勇气与决心。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其中，由澎湃新闻承建运营的全国首个数字化城市资源共享平台IP
					SHANGHAI上线，通过共创共享、人人参与式的国际传播新实践，优雅出海，成为海外社交平台成长最快的城市形象类账号之一。此外，澎湃新闻精心打造的“ESG频道”充分发挥平台属性的角色，联动外部相关权威机构与资源，共同开发ESG评级、上市公司环境绩效榜单、CSR周刊、ESG前沿观察等产品。在联合国可持续发展目标以及中国“双碳”政策的指引下，“ESG频道”将以优质的ESG内容产品和咨询服务助力企业实现高质量的可持续发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在媒体融合发展进入数字化新阶段的关键时期，此次B轮融资为澎湃新闻继续深化改革注入新的活力，也为媒体融合发展注入新的动能。澎湃新闻从互联网新型主流媒体向全链条内容生态服务商转型的非凡历程，探索了一条适合中国主流媒体的融资方式、合作方式。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">澎湃新闻的发展与实践：2023，坚守媒体初心 拥抱AI时代</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2023年10月，全国宣传思想文化工作会议首次提出了习近平文化思想。2024年7月，党的二十届三中全会提出推进主流媒体系统性变革。在上级部门的部署和指导下，澎湃新闻制定了新一轮深化改革高质量发展行动计划，正在努力打造头部新闻平台，建设新型全球主流媒体。</span
				></typo-paragraph
			>
			<typo-heading :level="2">AIGC驱动流程革新 拓展媒体发展内涵</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自2022年末以来，澎湃新闻号召各部门把AIGC作为辅助工具，提高内容生产效率。采编团队以“双重内嵌式”形态，将数智化大模型深度嵌入主流新闻生产业务流程，调试摸索出一套新的生产流程。2023年年初，在集团统一规划下，澎湃新闻整体搬迁至上海报业集团总部威海路755号，编辑部实体空间的变化，带来的是媒介融合生产流程的再造，也是澎湃新闻十年发展之际的再次出发。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2023年3月，澎湃提出拥抱AI时代，全面启动超级AI平台建设，以技术引领澎湃新闻从“移动网时代”迭代升级到“智能互联时代”，利用AIGC前沿技术提供创新性的媒体创作和办公体验，深度赋能媒体、政企机构的智能化升级和机制优化，打造澎湃的第二增长曲线。2023年10月26日，澎湃新闻全新升级推出24小时直播频道“π24H
					live”。不同于传统新闻媒体的直播，24小时直播频道着力聚合更多外部资源，实现从本地到异地的开放式迁移，挖掘媒体融合向纵位推进，以期进一步加强媒体行业人工智能的开发深发展背景下的制播分离新内涵，重新定义移动互联直播。与此同时，澎湃新闻24小时直播频道在技术创新驱动下，与数十家省市县级融媒体、机构媒体合作，创新打造“千里江山图”慢直播组合矩阵。直播内容共享合作机制也打破了传统直播的单一视角，特色栏目“千里江山图”每天将镜头对准美丽中国，通过“慢直播”实现新闻直播的公开性、真实性、接近性，给受众带来沉浸式体验，形成情感共鸣。2024年6月，澎湃新闻研发的传播大模型算法获国家网信办备案，成立“派生万物”AI技术公司，持续研发和优化内容传播领域垂直大模型，致力为更多媒体机构和内容创作者赋能。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">尾声：拥抱系统性变革 开启澎湃新征程</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>根据党的二十届三中全会精神，主流媒体将再次迎来改革时刻——“推进主流媒体系统性变革”。这也将成为澎湃团队以及所有媒体改革者的新考题，新型主流媒体必须大胆探索如何直面技术变革的挑战、回应网络空间的治理、助力国际传播体系的构建。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在推进媒体融合进程中，新型主流媒体只有创造性地将技术潜能转化为现实力量，才能为各个环节赋能。面对瞬息万变的技术革新，不断创新成为必然选择。传统媒介生态系统的颠覆与媒介新生态的形成，取决于媒介组织每一次对新技术的运用和实践。在媒体融合迈入下一个10年之际，面对AIGC技术的突破性进展引发的内容生产方式变革，澎湃新闻将持续通过开掘技术可供性，合理配置和创新使用技术资源，扩展自身生态位，开辟新领域新赛道，塑造新发展新优势，构建全媒体传播的智媒生态。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>回顾澎湃新闻过去十年建设“新型主流媒体”的实践，其实已为未来“系统性变革”提供了方向。主流媒体系统性变革的答案，需要更多媒体的突围和创新。从这个角度看，澎湃新闻的答卷未必是标准答案，时代之问和未来求解的作答肯定还有更多同行者。而坚定信念、坚守初心、满载理想与期望的澎湃新闻，将迎着时代的巨浪，继续驶向广阔无边的未来。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
