<template>
	<div>
		<typo-title
			:author="['孙睿涵']"
			source="新媒体与传播学院"
			>吉林日报：省级主流媒体“振兴”与“发扬”</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《吉林日报》创刊于1945年10月，历史上虽然取得一些成绩，但因历史包袱重、家底薄、体量小等因素，与走在前列的省级党报存在不小的差距。2023年，报社新一届领导班子强烈意识到，面对媒体融合发展大潮和全媒体建设任务，更迫切需要推动改革向广度和深度进军。在充分调研论证的基础上，吉林日报制定了《全媒体传播体系建设实施方案》，开启了改革序章</span
				><typo-reference :order="1"
					>于迅来，王奎龙，2024.立足主业抓深耕推进改革促深融——以吉林日报近两年的改革思考和实践为例[J].中国记者(9):21-24.</typo-reference
				><span
					>。吉林日报积极探索创新发展之路，充分发挥省级党报的引领作用。通过多维度的融媒体实践，不仅在本地信息传播与文化建设中扮演重要角色，还在乡村振兴战略推进和东北亚国际传播舞台上崭露头角，同时注重自有资源品牌塑造，展现出独特的媒体融合发展模式与价值。党的二十届三中全会提出进一步全面深化改革，站在第二个媒体融合十年的新起点，吉林日报更加积极推进系统性变革，积极促进深化改革和深度融合，突出省级主流媒体的主导地位。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">战略布局——顶层设计与平台建设</typo-heading>
			<typo-heading :level="2">组织重构，部门提效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>吉林日报积极改变纸媒时代沿袭而来的部门组织划分方式，推行扁平化管理，让组织结构适应移动互联网的新闻生产传播需要。撤销了全媒体中心、融合发展办公室及四个传统媒体编辑室等机构，优化总编室职能，整合组建彩练新闻编辑部、分发传播工作室、“学习强国”吉林学习平台编辑部、特别产品制作部、要闻编辑部、专刊编辑部、周刊编辑部，将工业部、财贸部整合为经济新闻部，将原群工部升级更名为网上群众工作部，将原广告部优化更名为全媒体运营部，成立国际传播部，搭建东北亚外宣旗舰平台</span
				><typo-reference :order="2"
					>于迅来，王奎龙，2024.立足主业抓深耕推进改革促深融——以吉林日报近两年的改革思考和实践为例[J].中国记者(9):21-24.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="2">多端建设，矩阵传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>吉林日报积极打造“报、刊、网、微、端、屏”等多位一体的终端体系和传播矩阵，其中彩练新闻客户端是中枢，在内容优化上，将“胸怀天下，立足东北，深耕吉林”作为彩练新闻客户端新定位，通过3:3:4比例架构“览天下”“阅东北”“瞰吉林”三个内容集群</span
				><typo-reference :order="3"
					>于迅来，王奎龙，2024.立足主业抓深耕推进改革促深融——以吉林日报近两年的改革思考和实践为例[J].中国记者(9):21-24.</typo-reference
				><span
					>。彩练新闻客户端设置“时政”、“市州”、“经济”、“乡村振兴”、“科教卫”、“文化”、“体育”、“视觉”、“长春”、“江城”、“吉报调查”、“为人民服务”、“吉林SHOW”、“长白山”、“专题”、“天下”、“人参”专栏，内容丰富，涵盖本地新闻与服务、乡村振兴、文旅品牌建设、国际传播等多重内容。在内容的多样性之余，形式的创新也富有新意，手绘式全媒体新闻专栏《漫绘吉彩》、多元素视觉专栏《漫侃吉林》等多样化专题以群众喜闻乐见的形式，更贴近群众生活，再现新闻事件、新闻人物的精彩瞬间。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>微信公众号也是吉林日报的重要传播端口，吉林日报积极搭建微信传播矩阵。除了“吉林日报”官微外，省级晚报“掌上吉林”、朝鲜文期刊“长白山杂志社”、法制类专业报“北方法制报”、聚焦三农领域“吉林农业报”、综合类主流都市报“生活快报”、省级朝鲜文机关报“朝闻今日”、“朝闻松花江”、“朝闻体育”、政商咨询领域“吉商日报”、教育领域“学习吉林”、“吉报教育”、文化周刊“吉报副刊”等公众号矩阵，提供多领域新闻内容和便民服务。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">立足自身——农业大省与乡村振兴</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>每个省份都有自己的独特优势和经济命脉，吉林省地处东北黑土腹地，土地与乡村是绕不开的话题。吉林日报立足吉林省自身的独特优势，以小见大、走进田间、深入群众，立足农业讲好属于吉林省的乡村振兴故事。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2023年，吉林日报彩练新闻客户端开设了“翠花走千村”视频栏目。栏目去记者化、去媒体化，以最具东北特点的“翠花”身份，走村访屯，以群众化视角、群众化叙事方式，呈现乡村振兴的成果和经验，收到前所未有的传播效果。随后，吉林日报社又在抖音、快手等更多平台开设“翠花，来了！”“乡村振兴看吉林”等视角群众化的栏目，以传媒矩阵传播乡村振兴好故事</span
				><typo-reference :order="4"
					>孙翠翠，2023.在小村庄里写出大中国——讲好乡村振兴故事的吉林探索[J].中国记者(9):34-35.</typo-reference
				><span
					>。《翠花走千村》栏目也成功入选第四届中国报业深度融合发展创新案例。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除了“翠花走千村”栏目，彩练新闻客户端“乡村振兴”专栏下，又特设“翠花特稿”、“黑土地联播”、“醉美边境村”、“吉林特产”等专题，立足本地展现多样乡村风貌，不同于长久以来的对乡村面貌的整体性描绘，而是通过不同乡村的细节特写，更真实更细腻地展现东北乡村的风土人情。“醉美边境村”立足于边境城市这一特点，将乡村故事与国际传播相结合，更加丰富地展现中国东北边境城市的整体风貌。“吉林特产”将吉林特色农业产品“人参”、“蓝莓”等作为吉林特色文化资源品牌建设和招商引资、扶贫助农的战略支点。彩练新闻客户端还特设“人参”专栏，拍摄制作“人参”主题纪录片，在微信公众号和客户端同时设置“投参吉林”端口以招商引资，打造独属于吉林的人参文化，建设人参经济产业链。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在主题报道上，吉林日报也立足于农业强省的战略地位。2023年，吉林日报社与新华社吉林分社打破单位壁垒，由两家媒体的“一把手”带队，抽调骨干记者，组成“三农”调研组，大胆探索推动媒体大融合模式，以中央一号文件发布为时间节点，深入田间村屯，走访“三农”一线工作者、农民，采写乡村振兴的动人故事，并连续三天，相同日期、相同版面、相同位置在《新华每日电讯》《吉林日报》头版重要位置刊发《潮起正是奋进时——吉林开年建设农业强省一线观察之一》《大国粮仓勇担当——吉林开年建设农业强省一线观察之二》《和美乡村绘新卷——吉林开年建设农业强省一线观察之三》，学习强国、新华网、彩练新闻客户端等平台同时刊发新媒体产品，形成规模化的主流媒体宣传矩阵</span
				><typo-reference :order="5"
					>孙翠翠，2023.在小村庄里写出大中国——讲好乡村振兴故事的吉林探索[J].中国记者(9):34-35.</typo-reference
				><span
					>。这则系列报道“吉林开年建设农业强省一线观察系列报道”也获得了第34届中国新闻奖二等奖</span
				><typo-reference :order="6"
					>参见中国记协网“吉林开年建设农业强省一线观察系列报道”，网页链接http://www.zgjx.cn/2024-10/30/c_1310786575.htm</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">格局远大——东北亚区域国际传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>吉林地处东北腹地，是中俄朝三国交界的黄金地带、东北亚区域的地理核心，也是“讲好中国故事”的资源富矿。东北亚区域是地理概念、经济概念，也是政治概念，对亚洲乃至整个世界政治经济格局具有重要影响，其国际传播价值意义不言而喻</span
				><typo-reference :order="7"
					>栾哲，赵桂香，张春英，2023.面向东北亚区域国际传播全媒体平台建设的实践探索——以《吉林日报》为例[J].新闻潮(9):10-12.</typo-reference
				><span
					>。吉林日报在讲好自身发展故事的同时，为本地故事赋予国际传播的更高效能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>彩练新闻客户端设置“吉林SHOW”专栏，注重东北亚国际传播，以英语、韩语为主展现吉林故事。“有朋自远方来”专题，以英语口播和中英字幕相结合的视频模式，讲述外国友人在吉林的故事，以国际视角展现东北振兴中的吉林风貌。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>融合新闻创新实践上，吉林日报积极探索。2021年12月，吉林日报在报纸、彩练新闻客户端分别刊发《一位留学生的黑土地观察笔记》的通讯、H5、短视频等系列新闻产品，同时联合新华网、人民网、新浪网、中国日报等众多国内、国外媒体平台同时推出与平台相适应的相关新闻产品，该通讯还被翻译成四种语言在韩国、俄罗斯、日本等国知名媒体刊发，总点击量超过9000万，互动气氛热烈</span
				><typo-reference :order="8"
					>孙翠翠，2023.在小村庄里写出大中国——讲好乡村振兴故事的吉林探索[J].中国记者(9):34-35.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在融合出版领域，吉林日报也探索了东北亚国际传播的新路径。2022年5月，由吉林日报社编写、延边人民出版社出版的纪念中韩建交三十周年图书《白山松水吉祥吉林》韩文版正式发行。书中收录的《中国吉林的年夜饭故事》得到两国受众的一致喜爱。2021年春节前夕，吉林日报聚焦春节民俗文化，集合吉林日报社外宣资源，运用图文、H5长图、短视频等多种形式刊发“中国年之味——年夜饭”相关报道，并通过韩国江原日报平面及新媒体客户端、吉林朝鲜文报海外版、韩国最大的搜索网站Naver进行传播，境内外总阅读量超过50万，得到了很好的传播效果。其以普通人、小故事为主要切口，体现了中国年夜饭三个重要的文化元素：团圆、喜庆和祝愿。故事通过文字、图片及小视频的形式呈现出来，展示了中华优秀的传统文化，给韩国当地受众耳目一新的感觉，情感上达到了共鸣</span
				><typo-reference :order="9"
					>张春英，汪涧，2023.“以书为媒”融合出版向世界讲好大美吉林故事[J].传媒(4):63-65.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，吉林日报积极探索多元国际传播实践。2021年，吉林日报社及下属的生活快报社充分发挥讲好中国故事“国家队”“主力军”的优势，分别主办和承办“讲好中国故事”创意传播国际大赛吉林分站赛，创新媒体深度融合发展实践，使这一知名外宣品牌在吉林落地生根。比赛中涌现了一批以宏阔视野站位新时代，将中国的价值主张和天下情怀融于故事当中，成为新时代吉林全面振兴取得历史性成就的鲜活缩影，展示了中国智慧、中国精神、中国力量，具有吉林特色、时代特征、内涵丰富、小中见大的高质量作品</span
				><typo-reference :order="10"
					>李昕昕，2024.多元解读媒体融合的创新实践——以主办“讲好中国故事”创意传播国际大赛吉林分站赛为例[J].融媒(10):4-7.</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>吉林日报在融媒体创新实践中，围绕乡村振兴、东北亚国际传播以及自有资源品牌建设等方面进行了深入探索与积极尝试，取得了显著成效。其在战略布局、内容创新、技术应用、运营模式以及人才培养等多方面的成功经验，为其他省级党报在融媒体时代的转型发展提供了有益借鉴。未来，吉林日报应继续深化融媒体改革，紧跟时代发展步伐，进一步挖掘地方特色资源，拓展国际传播视野，创新媒体融合发展模式，在乡村振兴战略推进、东北亚区域合作交流以及自有资源品牌塑造等领域发挥更大作用，为构建新型主流媒体、推动地方经济社会发展与国际文化交流合作作出新的更大贡献。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
