<template>
	<div>
		<typo-title :author="[]">新京报App 5.0智能升级</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>2023年10月底，新京报客户端完成了一次重大升级，成功上线5.0版本，从“扩量”“塑型”“增智”三个方面对客户端进行了重塑，汇集新京报优质资源至客户端，升级品牌栏目矩阵运营，新开多个服务端口，以提升民生服务为突破口，优化用户体验。本次升级以精品内容和优质服务提升客户端品质，也进一步巩固提升新京报的影响力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>在“扩量”方面，新京报app增加了AI自动生成内容的数量，推出AI小贝数字人播报节目，每天固定时间播报财经新闻；将新京报的品牌内容聚集到客户端，开设读报频道，新京报电子报、北京杂志、智库等新京报品牌栏目；推进一批优质的官方账号进驻新京报客户端。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在“塑型”方面，对客户端页面的美观度进行了改版，增加栏目页海报自动生成功能，专题、直播等内容均可以自动生成海报；推荐页设置栏目推荐、专题banner推荐轮播等功能，运营手段更多样化。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在“增智”方面，优化了搜索功能，智能搜索算法根据用户的关键词，精准地推送出个性化内容；对采编系统后台升级，搭建超融合全媒体移动采编系统。利用大数据分析和挖掘技术，深入了解用户行为、偏好和趋势，指引内容定位与创作。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>1、采编系统后台升级：搭建超融合全媒体移动采编系统。为进一步强化采编流程管理，实现责任清晰、底线坚守、审校完整、闭环管理、全程留痕目标，新京报社全面启用了超融合全媒体移动采编系统，实现融媒智能升级、差错技术拦截。并建立一个集中管理和信息共享的平台，集纳了新闻资讯、素材库、稿件管理、工作流程等板块，实现单位内部不同部门和岗位之间的信息交流和协同工作，提高工作效率和信息流畅度。坚持内容整合理念，提速报社机构深层次内容融合，实现采访线索共享、优质内容共享、采编力量共享。同一内容根据不同平台不同传播需要进行多重加工、多次分发，打造“中央厨房”式内容调度中心。打破了过去媒体的板块分割的运作模式，建立采编联动平台，统筹采访、编辑和技术力量，实现“一次采集、多元生成、多渠道传播”的工作格局。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、数据驱动的决策：内容生产和考核以数据为基础。通过充分利用大数据分析和挖掘技术，深入了解用户行为、偏好和趋势。通过这些数据指引内容的创作和定位，还为考核和评估提供客观依据。从用户点击、停留时间到社交互动，每个数据点都成为优化内容、提升质量的线索。致力于建设一个基于数据智能的内容生产生态，以确保创作更贴近用户需求，同时通过科学的评估手段持续提高内容创作水平。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、持续提升体验：智能化引入让内容快速触达用户。通过不断优化用户界面和交互设计，确保用户在使用客户端时能够享受到流畅、直观的体验。智能搜索算法根据用户的关键词，精准地推送出个性化内容，提高用户粘性和满意度。同时通过相关的内容匹配为用户的后续阅读提供引导。我们通过用户反馈，不断优化产品功能和体验，确保用户在任何时间、任何地点都能方便地获取到所需信息，实现内容与用户之间的无缝连接。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>目前新京报APP5.0版本已经上线超过1个月，新闻生产推送全流程运转十分顺畅，用户体验度高，用户互动内容比前一版本增加30%，服务内容点击量有一个质的提升。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>AI内容生产方面，每日AI小贝读财经节目阅读量超过1万次，受到读者好评，目前新京报已经启动了第二个数字人的启动阶段，年内有望上线。自动生成海报功能，大大提高了海报制作效率，并得到广泛转发。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在“新闻+政务”方面，新京报APP搭建“数字纽带”新动能。为政府及公共机构提供品牌形象服务。利用新京报社的全媒体平台和多元化业务资源，为党政机关品牌形象塑造、城市形象打造、政策解读与战略发展等提供服务。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在“新闻+服务”方面，新京报APP提供综合信息服务新视角。针对用户关注的话题，新京报主动发声、深度调查解读。民生监督类品牌栏目有事儿@新京报、随国务院安全委同步暗访的视频专题“暗访来了”等相关报道引发了社会极大关注。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>新京报通过对客户端的升级，进一步增强了以新京报客户端为内容分发中心和枢纽的编辑运营体系，并将内容传播延伸至微博、微信、抖音、快手、今日头条、百度百家号等社交平台。媒体融合，以“合”为外在表现，“融”为内在灵魂。当前许多媒体的融合只停留在“合”的层面，一些媒体的新媒体类产品只有多种表达方式上的结合和形式上的创新。新京报通过客户端5.0版本的升级，进一步对客户端从“量”、“形”、“智”上有了质的提升，成为新京报优质内容的第一出口，也提高了用户的活跃度。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>