<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>长江日报：基于轻量级IP化技术实现的全媒体创新工场</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>长江日报全媒体创新工场是一座产品与服务链条闭环运行、各类新技术加持的全媒体融合生产、传播发布综合基地，是集团“全面互联网化、全面视频化”战略实施、推进“四全媒体”发展的重要举措，也是武汉市新型互联网主阵地“1+15+N长江融媒”的重要组成部分。全媒体创新工场由多功能演播会议厅、综合直播间、可视化广播间、棚拍直播间、网红直播间、导播控制间、待播讨论区、共享4K工作站等10余个功能区组成，总面积2300余平米。在技术设计上，以基于轻量级IP化基础架构进行全互联网生态布局，以高性价比的方式实现“全时、全链、全能”的数据互通。在新闻生产上，实现远程视频、多人访谈、新闻播报、点播发布、可视化电台、配音录音、专业摄影、网红带货，以及后期视音频编辑等综合性业务需求。在营运策划上，可满足会议论坛、演出演艺、会展美陈、庆典聚会等“百变”应用场景。本项目实现新技术、新媒体、新业态的有机统一，建成运行近14个月来，引起域内外的广泛关注，刷新了长报集团形象，提升了品牌价值，具有示范推广价值。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>长报集团视频生产，主要通过全媒体创新工场、融媒演播直播车、单兵记者工具、云端媒资系统四个模块提供技术支撑，基于轻量级IP化技术构建“云端”+“本地”协同直播制作架构，满足一体化协同生产要求。全媒体创新工场提供各类型演播室全案服务，包括节目包装、AR/VR虚拟、图文包装、大屏包装、异地连线等。融媒演播直播车可进行现场多通道高清/4K制作直播，前后方联动，灵活部署，包括5G直播、连线服务等，是移动的演播室。单兵记者工具，可轻装上阵，通过移动直播及采编APP、直播回传背包等实现前后方协同。在大武汉客户端构建基于云平台构建专业的视频云端应用，包括云直播、云连线、H5发布运营等。全媒体创新工场系统集成主要由视音频智控系统、图文包装系统、制作生产系统、集中控制操作、机器人摇臂、舞美置景、背景大屏、综合灯光系统等子系统组成。导播控制间多点分布，集中管控，实现灯光、音响、视频信号、背景屏包装等实现分类集中控制。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>技术架构以全互联网生态布局，全场景使用轻量级IP化NDI协议实现的信号传输技术,充分体现互联、便捷、多样、轻量、弹性等互联网技术特点。集合智能化拍摄、可视化互动信息手段整合大屏内容及图文包装等多种高新技术与一体，提高演播室在访谈类、民生类、综合活动类等节目制作录制的时效性和互动能力，为各类型栏目提供多层次、多空间、多视点的制作手段。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在数据信号上，实现创新工场各区域之间，创新工场与集团数据中心、指挥中心、公有云、直播车之间，创新工场与记者外采摄像设备之间“全时、全链、全能”的数据互通，为全面推进“四全”媒体生产制作奠定技术支撑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在场地视频活动中，通过功能区域、场景风格、设备设施、技术系统的灵活弹性配置，尽可能预留多种业务拓展的想像空间。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>综合运用人工智能和虚拟技术打造虚拟演播室系统，搭配机器人摇臂、遥控云台，实现虚实双景、真三维前置、精细化、色彩丰富、任意组合的虚拟光效及特技效果的虚拟场景制作。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>长江日报全媒体创新工场2022年9月建成运行以来，使用频率及投资效果居国内同行及同类项目前列。已承办各类直播录播节目、各类大型活动近1000场（期），接待市内外来宾参观考察220多批次，大幅度提高长报集团视频生产规模和产品质量，有力推进集团经营活动的“场地化、平台化”裂变创新，持续丰富和提升长报集团的品牌形象和商业价值。长江日报全媒体创新工场作为武汉地区具有标志性的媒体融合转型、数字媒体发展的平台，2023年4月获授“湖北省全民数字素养与技能培训基地”。2023年9月，入选“全国媒体技术应用十佳案例”。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>全媒体创新工场是长报集团媒体融合转型、全面视频化发展的重要支撑，持续提高集团视频/直播生产能力，极大推进从文图生产向以视频为主要形态的全媒体传播转型。集团各公司及经营体以全媒体创新工场为综合支撑平台，推进复合营销能力，协同策划长线栏目、经营活动。新媒体传播促使“屏幕向平台转变，节目向内容转变，观众向用户转变”三个转变的趋势，全媒体创新工场实现传播创新、流程创新和产业升级，用技术创新、理念升级推动传统媒体和新媒体的交互融合。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
