<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>河南广播电视台：大象5G智慧文旅</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>博物馆的数字化浪潮，早在本世纪初就受到国内博物馆学界的注意。经过十余年的积累，加之近年全球疫情的影响，国内外各大博物馆纷纷把藏品、展览数字化作为工作的重心之一，如今已经积累了一大批宝贵的数字资源。河南广播电视台联合河南博物院对这些宝贵的数字资源加以梳理和整理，利用5G的高速列车让更多人民随时随地可以感受文化的气韵。为了文旅领域的全面提升，整体文化和旅游行业的发展，让人们感受到5G技术给大家带来的便捷性和高效性，河南广播电视台联合河南博物院推出大象5G智慧文旅。大象5G智慧文旅采用5G智慧文物支持文物全息展示，赋能文物数字化展示，阐释文物的多元化价值，推动了文化整体的建设。5G+VR融合4K/8K等技术沉浸式线上观看，实现多屏多角度沉浸式观赏体验，让传统观看方式焕发出不同的科技效果。5G+AI虚拟数字人讲解等技术，大幅度提高人们对文旅领域的认识，同时也解决了景区、展馆同质化发展痛点。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>整体设计是利用云计算、物联网、大数据等新技术，推动智慧文旅建设，将整个文化旅游产业的资源进行整合、合理配置，按照兼容扩张、互联互通、集成应用、移动展示的原则，构建以5G智慧文旅大数据中心，建设具有本地特色的5G智慧文旅基础支撑平台。在开发方式上，采用分模块嵌入时的设计思路，进行整体规划设计、分模块开发、分区域集成应用。大象5G智慧文旅以5G为支点，赋能河南文旅产业，整体项目技术方案以九大技术为中心，分别为云计算技术、大数据技术、AI技术、5G技术、VR虚拟技术、三维建模技术、虚拟支付技术、网络安全技术和云直播技术。以多端多屏为发散口，实现全网的有效覆盖。整体策略以河南博物院为切入点，由点到面、再由面到体。以河南博物院一个青铜展厅为原点，进行映射和发散。单个展厅设计为：展厅简介+展品列表+5G全景展厅+5G云渲染互动+AI虚拟数字人+AI语音合成。“大象5G智慧文旅”利用5G创新应用部署，是新一代5G信息技术在文旅领域中的探索和尝试，提高整体旅游行业服务、改善整体文旅服务体验、创新管理数字化转型升级的新应用。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从技术层面面上看，“大象5G智慧文旅”的虚拟数字人的基础技术、渲染成本，以及数据积累和模型都在不断地向前演进。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>1、基础技术：包括多模态AI技术、5G技术、NLP(自然语言处理)和语音识别等技术都会继续优化迭代；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、渲染成本：随着软硬件能力提升3D虚拟数字人的5G渲染成本越来越低，精细化程度越来越高；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、数据积累和模型：口型预测和驱动能力使我们投入了大量的成本，基于大量数据不断积累，虚拟数字人的未来也会有更好的AI模型。从产品和运营层面看，虚拟数字人的形象选择和个性化素材会越来越丰富，包括服装、饰品、发型发色等。当然在处理形象之外，虚拟数字人的行为动作也会越来丰富和自然。目前，虚拟数字人的动作主要通过两个方式，一个是AI预测，二是通过动作捕捉技术来打点获取。为加快推动5G应用规模化发展，促进5G产业繁荣，响应“5G赋能数字化，杨帆助力新征程”的主题，进一步促进5G应用创新，推动5G赋能经济社会数字化转型。河南广播电视台联合河南博物院推出“大象5G智慧文旅”。以5G为核心打造线上虚拟博物馆，5G+VR虚拟展厅沉浸式体验，AI虚拟数字人引导实现一对一文物讲解，AI语音合成让声音更加吸引人们，5G+全息文物扫描让文物更加立体真实。建设出5G+VR/AR的文物监控监管系统，让人们群众体验到“一部手机云游河南”的科技力量。从整体行业发展而言，大象5G智慧文旅使用5G+文化旅游，加快文化旅游景区、博物馆、展览馆等重点文化区域5G的部署。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为了不断地满足人民群众多样化、多层次、高品质的精神文化需求。最终实现省市联动、院校联动、线上线下联动、资源互通，传播正能量，呈现出新时代中原更加出彩的文化氛围。打造“大象5G智慧文旅”概念，在视觉设计和交互体验上进行移动化创新；以“大象5G智慧文旅”为名，即契合“豫”的特色，又与平台官方称谓紧密结合，便于用户持久记忆；注重沉浸式观展体验和互动环节设计，与珍贵馆藏深度结合。目前，国内文旅领域“复苏向上的进程不会停止，创新发展的势头不会减弱”，5G、元宇宙等新技术也逐步蔓延到文旅行业中，4D影院、多媒体、球幕、VR、虚拟人等应用各类旅游娱乐体验产品的升级，都将为当今文旅产业提供新机遇。一个多模台的虚拟数字人不仅能应用在单个领域，传媒领域、教育领域、政务金融等诸多领域纷纷开始布局。这就意味着，虚拟数字人不是一种技术，更是一种内容生产，随着当下社会的流量化，流量和人设依然成为一个IP的关键。河南广播电视台和河南博物院将会进行前期的联合合作，把河南博物院整体产业推向“大象5G智慧文旅”，作为全省的标杆，同时也是一个开端，让更多的人知道这个项目、了解这个项目、进入到这个项目。明白整个项目的初心是让整个文旅产业进入一个新的5G时代。助推直播、云旅游、云展厅等智慧文旅的大发展。河南广播电视台利用现有5G技术，全力打造“大象5G智慧文旅”，不仅可以满足景区企业，也可以向游客个人转变。满足游客的个性化需求，探索出5G数字技术与智慧文旅场景相结合的创新新模式。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>技术与运营双轮驱动，探索智能未来。“大象5G智慧文旅”是河南广播电视台联合河南博物院发起的。整个项目工程一期是以河南博物院4楼丹淅吉金展厅为原点，大象新闻APP为媒介，在大家面前呈现得。整个项目工程一期使用了展厅简介+展品列表+5G全景展厅+5G云渲染互动+AI虚拟数字人+AI语音合成等技术，全程对公众进行免费观看，目的是为了吸引大家更多的关注“大象5G智慧文旅”，让大家知道5G时代的应用和传统应用的差别，让人们从心底开始了解5G、熟悉5G、使用5G！让5G成为人们生活中不可缺少的一部分。未来“大象5G智慧文旅”
					将会把全省的文化旅游产业，进行全面的整合，不断满足人民群众多样化、多层次、高品质的精神文化需求，也实现了省内线上线下联动、资源互通、宣传高效，最终呈现出5G新时代的中原文化旅游产业。同时也打造属于河南自己文旅产业的文化IP，让全国人民提到5G旅游，第一个想到的就是“大象5G智慧文旅”。方便高效立体，让文旅产业走进千万家。伴随着5G技术和AI技术的发展、行业基础设施的增强，各个产业5G智能化都经历这巨大的变化。“大象5G智慧文旅”以公共文化、旅游服务为切入口，通过正和各级的文旅资源，构成全网、全栈、全方位的立体式公共文旅服务平台。解决传统文旅存在的效率低、参与率低、设备利用率低、服务不周到等问题。利用5G的技术，打通目前文旅领域存在的壁垒，真正的做到对接百姓、服务百姓，让百姓足不出户，便能在家“一机、一键”欣赏祖国的大好河山。而随着高质且的文化和旅游产品越来越成为人们高品质生活的必需品，也要求行业聚焦文旅服务效能，从供给侧和需求侧两端共同发力，一方面，通过线上线下融合发展，提供更多优质、多样、便捷的文旅产品和服务；另一方面，通过线上线下互动发展，实现文旅产品和服务供需精准对接，不断提升人们对文化和旅游发展的获得感、满意度。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
