<template>
	<div>
		<typo-title
			:author="['田沐卉']"
			source="新媒体与传播学院"
			>中国日报：以硬新闻软化讲好中国故事的小彭Vlog</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在全球化与数字化浪潮的推动下，媒体的信息传播逐渐碎片化、超载化，受众偏好的信息内容愈加娱乐化，传统硬新闻的传播面临着日益复杂的挑战。如何通过软化新闻内容来突破受众的理解障碍、提升传播效果，成为当代新闻传播领域的重要课题。《中国日报》推出的小彭Vlog以轻松亲民的Vlog短视频形式，巧妙融合了新闻专业主义与个人化叙事，通过跨文化传播和新闻软化的方式，向世界讲述中国故事。这一创新实践不仅契合了当下新媒体传播的趋势，也体现了马克思主义新闻观在国际传播中的本土化应用与现代化转型，为研究硬新闻软化及国际传播提供了有益的观察视角与研究样本。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog是由《中国日报》新媒体中心推出的Vlog新闻节目，彭译萱为主要出镜人和负责人。小彭Vlog拥有一个独立的工作室即小彭工作室，小彭工作室也拥有着一个独立的个人账号。小彭Vlog栏目不仅会发布到《中国日报》的小彭Vlog栏目中，还会同步更新到小彭工作室的个人账号内。小彭Vlog栏目风格轻松活泼，将个人经历与他人故事相结合进行报道，主要内容是以第一人称参与到时政事件中，其中包括两会、二十大、G20峰会等。节目使用英语作为旁白进行叙述，聚焦于事件现场、跨国交流情况、人物专访等，小彭作为记录者、参与者、访谈者等的角色进入现场并将这一事件呈现给观众。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">发展历程：横空出世后稳中求进</typo-heading>
			<typo-heading :level="2">小彭Vlog的诞生</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>两会是各家媒体展技术、亮创新的最佳平台，各个媒体利用两会的独特重要性，在两会报道中纷纷展现自身的最新报道方式</span
				><typo-reference :order="1"
					>黄楚新, 郑智文.技术革新 多元传播 深度融合——2019 两会新媒体报道观察[J].新闻战线, 2019
					(7):52-55.</typo-reference
				><span
					>。其中，《中国日报》在2019年的两会期间便推出了“Vlog新闻”的报道形式，以记者彭译萱（小彭）的视角入手开展两会的报道。2019年，小彭Vlog正式发布第一期，其标题是《记者小彭的Vlog：穿什么才能看起来不像是第一次参加两会？》。彭译萱第一次做Vlog的时候，没有预料到它会这么火。那时她感觉Vlog的时效性不强，在新闻产品中的竞争力不高。当她真正意识到自己的作品“有人看”时，是在他的第一个Vlog发出大概三十分钟后，她点开一看，发现传播量已经有约100万了。在对2019年两会的一系列报道中，小彭用Vlog的形式记录下了为找到采访对象而苦练跑步、研究地图的过程，以及采访成功后的喜悦和兴奋。一般对两会的报道多从发布的政策、召开流程等宏观视角入手，用传统的硬新闻报道形式来做报道，这对普通受众来说难以避免地会产生枯燥之感。但小彭Vlog与一般报道方式不同，以第一期为例，其从“穿什么”这一小却独特的切口入手，并以第一人称视角进行记录，在当时来说是非常新颖且具有吸引力的报道方式，将两会的硬新闻软化后，受众对报道的兴趣程度将会有所提升。</span
				></typo-paragraph
			>
			<typo-heading :level="2">个人IP形成：工作室建立及国际影响力提升</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在关于两会的系列报道发布后获得了良好的反馈，在接下来的报道中，小彭Vlog系列持续发展，获得了长足进步，并成立了小彭工作室作为独立的工作室运行。小彭Vlog的成功与其背后团队的工作室化运作密不可分。随着影响力的扩大，Vlog制作从初期的个体创作发展为分工明确的团队合作，包括策划、拍摄、剪辑、运营等多个环节。团队通过多平台传播策略，将内容在国内的抖音、快手和海外的YouTube、Twitter等平台分发，灵活调整视频内容以适应不同受众需求。例如，在YouTube上，小彭更多使用英语讲解，注重深度内容；微博注重互动；而在公众号上，则使用文字+图片的形式展现Vlog视频中的内容</span
				><typo-reference :order="2"
					>孙钰滨.媒体融合背景下现场出镜记者身份特点分析——以中国日报“小彭”系列Vlog为例[J].卫星电视与宽带多媒体,2024,21(19):79-81.</typo-reference
				><span
					>。这种因地制宜的传播方式不仅扩展了受众群体，也提高了小彭Vlog在不同文化背景下的接受度。随着接下来的报道工作不断进行，小彭Vlog已经成为了一个独特的个人IP，其以轻松幽默的风格呈现严肃议题，以亲和的第一人称叙事拉近与受众的距离，逐渐从一名记者成长为具有国际影响力的个人品牌。在这一过程中，她的个人形象不仅得到了精准定位，还通过符号化的视觉设计和语言风格得以强化，使其成为可识别性极高的国际传播符号。小彭Vlog持续输出了不少优质内容。团队紧扣国际热点议题，推出了一系列具有深度和创新性的专题内容，例如关于“一带一路”的报道、抗击疫情的故事，以及北京冬奥会的幕后揭秘。这些内容不仅满足了国际受众对中国故事的兴趣需求，也通过趣味化和生活化的呈现方式打破了传统硬新闻的刻板形象，实现了硬新闻软化，提升了传播效果。更重要的是，小彭Vlog逐步形成了传播矩阵，与传统媒体和新媒体协同运作，建立了从深度内容到轻量化短视频的全覆盖传播模式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过系统化的运作模式与个人化的传播策略，小彭Vlog成功将个人IP打造成为国际化传播的代表性案例。这不仅提升了《中国日报》作为媒体品牌的影响力，也在一定程度上实现了中国故事的全球化传播目标。小彭Vlog的实践表明，个人IP的成功塑造不仅需要依托鲜明的个性与优质内容，还离不开专业团队的支持与精准的传播策略。这一案例为未来个人IP的构建与国际传播提供了宝贵经验。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">文本内容：坚守阵地且内容独辟蹊径</typo-heading>
			<typo-heading :level="2">坚持党性原则：深入实际开展调查研究</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党性原则指的是党的任何新闻媒介必须无条件服从党中央和上级党委的领导，无条件的执行党中央和上级党委的决定，就是要新闻宣传在政治上必须同党中央保持一致。1948年毛泽东在《对晋绥日报编辑人员的谈话》中就以简洁的语言完整地表述了党报的党性原则。小彭Vlog坚持贯彻党性原则，以国家重大时政事件为主要内容，同时小彭亲身参与其中，通过实地采访和亲身体验，并以自己的视角作为呈现角度来深入实际开展调查研究，挖掘中国发展的真实故事，将传统的硬新闻转化为有温度的内容，拉近了媒体与受众之间的距离。这不仅有助于增强新闻报道的权威性和可信度，也进一步发挥了媒体在国际传播中的桥梁作用，将中国故事以真诚、可信的方式传递到世界各地。在针对各项重大议程的报道中，小彭Vlog始终坚持党性与人民性相统一的原则，多从微观、民生角度入手为受众呈现该议程。如在金砖峰会期间，小彭乘坐了从莫斯科开往喀山的火车。在火车上小彭只有人民币而无法在火车上购买饮用水，俄罗斯乘务员便免费赠送给了她，这一刻她亲身感受到了金砖国家间的紧密的友谊同时也以视频的形式记录了下来呈现给了观看者。这一Vlog形式即以小事件体现出我国在国际上与他国友好往来，和平共处的大国情怀，更是体现了金砖国家之间的开放、包容、合作与共赢的精神，构建了更紧密、更全面的伙伴关系。</span
				></typo-paragraph
			>
			<typo-heading :level="2">对外传播：降低文化折扣塑造亲和中国形象</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2022年，党的二十大报告中提出，要加强国际传播能力建设，全面提升国际传播效能，形成同我国综合国力和国际地位相匹配的国际话语权</span
				><typo-reference :order="3"
					>习近平.高举中国特色社会主义伟大旗帜为全面建设社会主义现代化国家而团结奋斗：在中国共产党第二十次全国代表大会上的报告[EB/OL].(2022-10-16)[2023-02-20].https://www.gov.cn/xinwen/2022-10/25/content_5721685.htm</typo-reference
				><span
					>。同时在该报告中也提出，要加快构建中国话语和中国叙事体系，讲好中国故事，传播好中国声音，展现可信、可爱、可敬的中国形象。在我国对外传播实践中，主流媒体多从宏观视角入手，采用宏大叙事的手法，视角较为陈旧，尤其是在讲好中国故事的过程中，只是单纯讲好中国自身的故事，而忽略“中国与世界”、“世界在中国”以及“历史维度下的中国变革”等多元叙事视角，难免导致“水土不服”的问题。这些内容对于外国公众来说较为深奥且主题对于普通人来说距离太远，较为枯燥无味。在表达方式和内容上，与外国文化仍然存在着一定的文化折扣的问题。不同文化之间存在高语境与低语境的区分，因此，作为高语境文化下的中华文化，在国际传播的过程中与西方的低语境文化国家或地区进行文化或文明的交流时，容易导致文化折扣的形成</span
				><typo-reference :order="4"
					>徐敬宏,袁宇航,巩见坤.中国国际传播实践的话语困境与路径创新——基于文化语境的思考[J].中国编辑,2022,(07):10-16.</typo-reference
				><span
					>，西方难以理解和正确接收传达出来的信息和观点。因此，传播效果易大打折扣，且难以深入到普通外国公众视野，被外国公众的接收率不高。在传播主体上，公共外交蓬勃发展的当下，我国的国际传播叙事主体仍然大部分限制在政府机构及官方代言人，没有形成具有国际号召力的意见领袖和非官方组织。因此，我国对外传播的他塑化格局仍然存在且较难打破。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在叙事方面，小彭Vlog将宏大主题细微化，对于重大时政事件从小切口入手，更具有趣味性和易读性。如在2022年G20峰会的系列报道中，发布了《巴厘岛，来自18岁印尼少年的日落邀请，你会拒绝吗？》的Vlog，小彭前往到了峰会举办地巴厘岛，体验当地的风土人情，在以小彭的视角感受当地独具特色的旅游资源时，小彭也对G20峰会进行了简要的介绍。在这一期视频中，小彭采访了当地的居民以及前往巴厘岛的游客，询问他们为什么来到巴厘岛、如何看待中国、是否了解G20峰会等内容，既传递了时政事件的相关内容，也在极具趣味性的视频中塑造了一个可爱可信可敬的中国形象。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在表达方式和内容方面，而小彭Vlog尤其注重内容的本地化处理和文化亲和力的打造。其通过对比中外文化、聚焦日常生活细节以及引入海外观众熟悉的文化符号，降低了传播中的文化壁垒。小彭在分享中提到，在拍摄前，他们会反复文字及一些问题，如，“田纳西州的19岁少年为什么要看这期视频？”这也体现在了他们的Vlog视频当中。小彭团队始终关注内容的普遍性与共鸣感，尽管观众的文化背景、地理位置、年龄层次各异，但表现人类共同情感和向往的选题内容可以跨越时间与空间，直抵每一个人的内心。在展示中国科技发展和文化传统时，小彭常常采用海外观众易于理解的视角，如解释中国高铁如何影响日常通勤、介绍春节背后的家庭文化等。这种亲民化的表达，不仅让复杂的议题更易于接受，也增强了国际观众的共鸣感。同时，团队还积极与海外的KOL合作，通过联合制作文化对话类内容进一步拓展国际影响力。小彭Vlog的这一系列举措展示了中国作为一个大国的亲和的国家形象。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog也打破了过去单一的传播主体的问题。虽然该栏目是中国日报下的栏目，但是小彭也拥有着自己的自媒体账号。她自己的账号与中国日报的小彭Vlog同步更新视频，且内容更多更丰富。目前，小彭在YouTube平台的账号上已经拥有了29.5万个粉丝，小彭工作室的个人账号在海内外粉丝总量已超过200万，其中海外粉丝约占20%。种种数据表明小彭Vlog栏目已经可以成为一个独立且具有一定海外影响力的传播主体进行工作。</span
				></typo-paragraph
			>
			<typo-heading :level="2">视角创新：第一视角紧跟潮流吸引年轻受众</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>依托于信息技术的不断进步，视频平台迅速崛起，“小屏”的信息输出能力越来越强。短视频平台迅速发展，改变了大众对信息的接受逻辑，进而影响新闻生产者主动或被动地适应新的信息传播逻辑，如何有效地生产新闻内容是新闻生产者需要解决的问题。在此情况下，媒体将传统端口与新媒体端口进行了融合，新闻行业进入了融媒体时代。“全民皆媒”时代到来，出镜记者的生存空间被挤压。在这一节点下，第一批出镜记者通过Vlog的方式在出镜记者的身份上增加了一层主播身份，借助Vlog重回大众视野。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>Vlog新闻因记者独特的身份，也拥有着独特的视角。Vlog新闻的尝试和普及是一种典型的新闻创新，它让“5G传播新技术、Vlog年轻群体新用户、社交化新平台以及‘后台前置’新场景都能赋能传统时政新闻传播形式向融合转型”</span
				><typo-reference :order="5"
					>李静.Vlog创新时政新闻视频化传播的“热”与“冷”[J]. 电视研究,2020,4.</typo-reference
				><span
					>。Vlog新闻这一形式在阅读起来较为轻松娱乐的同时，也能通过高质量内容在新平台上延续传统媒体的传播能力，并且在新领域中强化舆论引导，即既拥有了硬新闻的重要内容的同时也拥有了软新闻的易读性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog作为最早的一批Vlog新闻产品，迅速在网络上走红。小彭作为一名主流媒体记者，年轻活泼富有朝气，一头齐刘海娃娃头配上一口流利的英文，与人们对传统媒体记者的印象截然相反</span
				><typo-reference :order="6"
					>李静.Vlog创新时政新闻视频化传播的“热”与“冷”[J]. 电视研究,2020,4.</typo-reference
				><span
					>。小彭以自己的第一视角，利用手机作为拍摄设备，记录下各项时政事件。小彭Vlog摆脱了媒体记者的单调形象，在采访过程中，没有专业的灯光与团队、没有专业的摄像设备，很大程度上缓解了受访对象的紧张感和拘束感，受访对象能够更加放松且真实的参与工作。对于受众来说，拥有者强烈创作者个人特点和主观情感的Vlog形式能够拉近受众与记者的距离，同时粉丝对视频在评论区发表自己的想法时小彭也会进行相应的回复，这种积极的信息传递和双向互动，受众不仅接收了报道的传播内容，媒体也能及时获得受众的反馈，媒体与受众之间的黏性随之有所增强。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">传播效果：国内外传播效果存差异</typo-heading>
			<typo-heading :level="2">小彭Vlog的传播模式</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog的个人账号在海内外粉丝总数已经超过了200万，其中海外粉丝约占20%，40岁以下用户约占70%，女性约占58%。主要的发布平台以视频号、哔哩哔哩、微博、抖音、YouTube、TikTok等为主。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog塑造了一种全媒体传播矩阵，整合了多种传播渠道和内容形式，旨在最大化传播效果，提高用户覆盖和互动效率。在多平台分发方面，不仅涉及到了主流社交媒体平台如微博、小红书等，还涉及到了如哔哩哔哩等的长视频平台。在图文平台上，涉及到了微信公众号，适应图文平台的呈现形式，将视频内容拆分为静态或动图的样式发布。与此同时，对国外的社交媒体平台也进行了分发，如TikTok、YouTube等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在发布频率方面，小彭Vlog的视频内容几乎每个月都能保持更新3-15条，其中有部分视频是在同一天内更新的。在图文内容中，小彭Vlog栏目的内容每个月能保持更新6条图文左右。小彭Vlog主要在小彭工作室的个人账号与中国日报的小彭Vlog栏目中发布，每一期内容在各个平台中两个账号几乎都是同步更新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog针对不同平台的特性发布不同的内容。如2014年11月25日采访库克的这一期便没有发布到短视频平台抖音、YouTube内但是发布到了中长视频为主的哔哩哔哩中。而在2024年12月14期的蒙古有人唱蒙古歌的视频发布在了短视频平台YouTube中却没有发布在哔哩哔哩中。在微信公众号等图文平台内，由于小彭Vlog主要以视频的形式呈现，为了适应图文平台的特征，小彭Vlog在插入视频链接的同时还会将视频中的重要镜头转换为动图或者图片呈现出来，并配以文字解释图片内容，叙述该期Vlog的内容。针对不同平台因地制宜，是小彭Vlog达到良好传播效果的原因之一。</span
				></typo-paragraph
			>
			<typo-heading :level="2">国内外传播效果差异</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog栏目在国内的平台取得了良好的传播效果。小彭Vlog系列视频在中国日报各新媒体平台发布后，传播量超过3000万次，海外传播量超过600万次，共收到超过30万次的互动评论。在哔哩哔哩中，账号“小彭彭译萱”专门发布小彭Vlog的内容，该账号拥有了4万粉丝，最高一期浏览量达到了168.1万。在微信公众号上，账号“中国日报双语新闻”中小彭Vlog相关文章阅读量几乎都能达到2万以上。在视频号内，“小彭彭译萱”的视频号每期视频点赞数都在几千左右，最高能达到3.7万赞。“小彭彭译萱”的抖音账号拥有者4.5万个粉丝，“小彭Vlog”栏目在中国日报的抖音账号中最多获得了8.9万个赞。小彭Vlog在微博、微信和各大视频平台人气持续增长，总传播量超过4800万，微博话题#小彭Vlog#阅读量超过1亿，微信推送几乎每集都达到十万加的成绩。以上数据显示出，小彭Vlog在国内传播广泛，获得了高人气，且互动传播的效果也良好，收到的网友评论很多是“原来主流媒体可以做到这么接地气和可爱”等的正面反馈。</span
				></typo-paragraph
			>
			<typo-table
				src="static/e6cfdc1fe6f8709a1280ca23fae94e6206c116f7fda30c9f533f48d1fc60f6ed.json"
				title="小彭Vlog国内传播数据"
			/>
			<typo-paragraph :indent="2"
				><span
					>在国外的平台内，YouTube中小彭彭译萱的个人账号拥有30万个粉丝，最高播放量达到了12万，但是仍然存在某些视频仅有几十个播放量的情况。中国日报的YouTube账号中，小彭Vlog栏目的最高播放量为7万，但同样仍然存在不少期视频的播放量仅在几百徘徊。在国外的平台中小彭Vlog的粉丝数量虽然较多，但是播放量水平却层次不齐，最低的播放量可以达到58个播放。由此可见，国外平台的传播效果不同期区别较大，且总体来说效果不如在国内的传播效果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>会造成这一区别的原因有很多。其一是不同视频内容和主题所产生的文化折扣程度是不同的。小彭Vlog发布的内容在国内传播时由于是本土内容，且虽是英文叙述但有中文字幕，所以传播过程中的文化壁垒几乎没有，国内的公众能够迅速领会到视频要传递的信息。且主要内容关于我国重大政策、会议，与受众息息相关，因此各期传播的差距不如国外平台大。在国外平台中，虽然采用英文叙述的影响，但是不同视频内容对不同文化的人的文化壁垒不同。如体验北京小学生的体育课这一期，与外国公众的文化壁垒较大，因此播放量仅有58；关于中缅音乐的音乐会这一期，利用音乐可以很好的降低文化折扣，同时中西方音乐交融也融入了外国公众所熟知的艺术形式，更易被其接收，因而这一期获得了6.3万个播放量。此外，国外他塑化格局下的普通公众对中国产生的刻板印象也造成了他国公众不愿接触中国相关内容。与此同时，国际社交平台的算法推流机制也是重要影响因素之一。种种因素叠加在一起，造成了小彭Vlog在国内和国际的传播效果有较大差异的局面。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">启示：未来可期</typo-heading>
			<typo-heading :level="2">形式与内容相互配合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog凭借其独特的表达形式和丰富的内容设计，成功吸引了大批受众。形式方面进行创新，随着短视频的兴起而采用了Vlog的形式进行报道，以生动的影像语言、极具节奏感的剪辑和丰富的场景切换打破了传统新闻的单一叙事方式。新闻业可以借鉴这一形式，让观众有新鲜感的同时也能以独特的视角展示新闻内容。内容方面，贴近生活，更注重故事性。即使是宏大叙事，小彭Vlog也减少了重大时政的枯燥无味，以贴近生活的或新颖的主题为主，从个人视角出发，关注重大时政事件中独特的部分，如《我在人民大会堂打卡水果盆栽》等。通过讲故事的方式传递情感和价值观，这种模式极易引发共鸣。新闻内容可以更加贴近受众生活，将宏大事件与微观视角相结合，用故事化手法增强代入感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在拥有这些形式与内容后，小彭Vlog将形式与内容进行了深度契合，形式为内容服务，而内容又能反哺形式的创新。优质内容并未因形式的多样化而被稀释，相反其借助形式的创新得到了更好的呈现。Vlog新闻的形式会给受众带来亲切感和自然感，借助其形式的这一特性与拥有疏离感的宏大叙事相结合，能够很大程度上缓解事件的距离感，迅速拉近与受众距离并吸引受众兴趣。为了适应Vlog的形式与宏大的主题，那么就需要从微小的视角入手，用讲故事的方式讲述事件经过或解释重大政策。小彭Vlog的成功证明了形式与内容深度配合是内容创作和传播的核心竞争力。新闻业要在新媒体环境下焕发活力，需充分借鉴这一模式：通过形式创新提升吸引力，以贴近生活的内容赢得共鸣，并在技术的助力下实现传播效率的最大化。</span
				></typo-paragraph
			>
			<typo-heading :level="2">平台和受众成为新的专业知识</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在“移动优先”和“媒体融合”的大趋势下，社交平台和网络用户构成了新闻人无法回避的传播环境，Vlog新闻的制作者们对于平台方和受众方有更加直观的认知，从而建构出新的新闻专业知识</span
				><typo-reference :order="7"
					>梁君健,黄一洋,阳旭东.数字新闻生产创新：一项关于记者Vlog的新闻社会学研究[J].新闻界,2022,(02):4-11+20.DOI:10.15897/j.cnki.cn51-1046/g2.20220121.006.</typo-reference
				><span
					>。发布在新媒体平台的Vlog新闻，会更加关注发布后的数据和评论。中央广播电视总台新闻新媒体中心的张竣认为，即使是简单的后台数据都能够给够给自己带来很大的帮助。在具体的采访和拍摄过程中，记者们也有意识地将自己置身于普通网络用户视角中、甚至提出了一些听起来很不专业的问题。会产生这样的行为记者们有时候可能是故意为之，其目的就是为了获得需要的回应。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，Vlog新闻的制作者也需要与社交网络平台及专业Vlogger进行合作。Vlog天然具有社交媒体的性质，因此，如果想要实现制作水准这一方面的提升，获取点击率和关注度，就需要学习和适应平台逻辑。根据不同平台的特性发布是应该平台的内容形式，因地制宜发布新闻，才会获得更好的传播效果。</span
				></typo-paragraph
			>
			<typo-heading :level="2">对外传播降低文化折扣</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>小彭Vlog采用英文叙述的形式，在介绍中国相关发展情况或政策时，采用易被外国普通公众接受的表达方式，有效降低了文化折扣。通过平视交流凝聚共识、轻松话题引发共鸣的方式，与各国记者进行真诚而有趣的交流，让用户更加深入了解全国两会的议程和关注点。这种沟通交流契合了社交媒体的传播规律以及青少年的兴趣点，降低了海外受众的理解难度，提升报道在国际传播舆论场的话题性，有效凝聚共识，引发共鸣。但其仍然存在着一定的不足，如涉及的内容对于外国公众来说太过遥远。在对外传播中，遥远的地理距离和陌生的语言文化尤其容易造成受众的情感隔阂，新闻事件的关注度随着距离的延伸而降低。小彭Vlog中部分涉及的事件距离外国公众太远，很多内容难以让目标受众有切身体会，难以让其理解，因此在国际平台上传播效果较为一般。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在对外传播中，由于面向的是与自身文化有一定区别的他国文化，所以文化折扣不可避免地会存在。为了降低文化折扣对传播的影响，文化产品面向国际社会传播时的主导思路是“转译”，用“转译”思维统摄不同形式的文化载体</span
				><typo-reference :order="8"
					>何天平,蒋贤成.从“转译”到“桥接”：面向精准国际传播的文化出海范式革新[J].中国出版,2024,(10):15-21.</typo-reference
				><span
					>。转译指的是原载于某种语言、介质的文化产品面向其他语言或介质的适应性转换过程。在对外传播时常用转译来跨越国家界限与语言壁垒进行传播，这包括狭义的语言转译与广义的内容转译两个方面。狭义上，文本层面如何在转换时使目标语言的内容完美呈现出中文的特色文化元素及其内在意涵，转换后其潜台词以及文化隐喻也能准确地被目标文化群体所接收，被认为是提升视听国际传播效果的关键所在。广义上，在内容侧重点、呈现方式等层面也要根据目标国受众文化倾向进行适配。在实证研究中，研究者发现，国际新闻记者为消解国际传播中文化间距离的影响，会通过训化、异化等策略实现对异国图景的文化转译</span
				><typo-reference :order="9"
					>张洋.国际新闻文化转译策略与跨文化关系建构[J].中国出版,2024,(02):15-19.</typo-reference
				><span
					>。良好的驯化策略包括寻找本国元素、对比本国情形等；异化策略包括修正主流印象、聚焦文化象征、细描社会景观等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过对小彭Vlog的分析，我们不难发现，随着新媒体的快速发展和跨文化传播的日益加强，传统的硬新闻形式正在经历一场深刻的变革，小彭Vlog代表了这一变革中的重要趋势——硬新闻的软化。其通过生动的短视频、富有情感的叙事方式、以及精准的受众定位，实现了新闻内容的有效传达和情感共鸣，展现了信息传播的多样性和创新性。硬新闻的软化不仅是一种新闻表达形式的变化，更是新闻在社会功能和传播效果上提升的一种体现。小彭Vlog的成功案例提醒我们，新闻不仅要准确传递事实，更要注重情感的传递和文化的融合，真正做到“以人民为中心”的新闻理念。因此，在跨文化传播的背景下，新闻业应当更加注重如何通过创新的传播形式与丰富的内容，实现文化交流和价值观的传播，达到信息共享与社会认同的双重效果。在这个多元化和信息快速流动的时代，马克思主义新闻观仍然是新闻实践中不可忽视的核心价值指引，推动着新闻事业走向更高效、更具人文关怀的未来。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
