<template>
	<div>
		<typo-title
			:author="['邹雯倩']"
			source="新媒体与传播学院"
			>休戚与共，智见未来——看《中国民航报》乘势打赢行业媒体生存发展之战</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>行业媒体与所关行业是休戚与共的命运共同体：行业媒体背靠行业，具备沟通联结业内各个主体的主场优势，也在智慧赋能下共享前沿技术和数据资源。而当所背靠的行业整体发展遭遇冲击，行业媒体也不可避免地受到影响，在困境中须觅路求生，积蓄新生的力量。待行业复苏向好，行业媒体还需乘势而为，借力行业优势资源和机遇，在新的阶段下开辟新径，与行业相互促进，共谋发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《中国民航报》与中国民航业在近年即生动地演绎了这样一种休戚与共的发展协奏。在百年未有之大变局的时代背景下，在与新兴媒体的激烈竞争中，在大数据已经成为各个行业未来发展重要驱动力的现实里，在全球性突发公共卫生重大事件冲击下，《中国民航报》立足、深耕和服务我国民航业：在攸关存亡的困境里重生，在智慧发展的时代大势里立身、锚定、坚守、创新。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">媒介竞争·生存困境：败阵休刊，亦或转型求生</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>首先把时间线拨回互联网等新兴移动媒体进场竞争，彼时传统媒体陷入何去何从的抉择之中——或败阵投降、休刊作别地遗憾退场；抑或大力转型，创新求变着艰难新生。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>而行业类媒体既是本行业新闻宣传阵地，也是人民群众了解该行业的窗口，有责任针对百姓生活痛点提供更多的实用信息和解决方案，在这场激烈的竞争中，是亟待转型求生的对象——所以一定要生存下来，同时不忘初心，承担责任使命。而在新媒体快速发展的背景下，和大多数传统纸媒一样，</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《中国民航报》也正深陷困境，面临挑战。首先，报纸的订阅量出现了大幅度的下滑，这不仅反映出读者的流失，更是市场对报纸内容和服务质量的质疑，大量的潜在读者正在转向其他媒体平台。其次，广告经营收入的不断缩水也是一大问题。随着互联网媒体的崛起，传统纸媒的广告收入受到了严重冲击。许多广告商纷纷转向在线平台，导致报纸的广告收入大幅下降。这不仅影响了报纸的运营，更使得报纸在市场上的竞争力进一步下降。更为严重的是，面对数字化转型的大趋势，《中国民航报》在转型方向上显得十分迷茫。虽然报纸已经开始尝试在线发布内容，但缺乏明确的战略规划和有效的执行，导致数字化转型效果不佳。在竞争激烈的媒体市场中，如果不及时找到明确的数字化转型方向，报纸的前景将更加堪忧。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>综上所述，《中国民航报》正遭遇了前所未有的危机。订阅量下滑、广告收入缩水以及数字化转型方向不清晰等问题，都使得报纸的生存和发展面临极大的挑战。为了应对这些危机，报纸需要进行深入的改革和创新，以适应市场的变化和读者的需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>这时候，关于转型、融合与创新，已不再仅仅是考虑是否实行的问题，而是如何具体操作的问题。《中国民航报》便是在这一背景下启动了媒体融合进程。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>而启动仅仅是第一步，要真正推进该进程，则困难重重，需要全面的考量，明晰的定位，审慎的抉择和一以贯之的闯劲与接受挫折但能马上反思，提出解决办法并实施的魄力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>具体而言，《中国民航报》摒弃了被动的“等、靠、要”思维，主动明确自身的发展方向，制定出中长期的“发展纲要”或“愿景规划”。在这个规划中，明确主要目标、自身定位、转型抓手、产品特色和基本步骤。对这些问题的回答，意味着行业媒体需要通过深入研究，深刻认识到自身的优劣势和市场威胁与机会。而不断解决问题的过程，实际上也是最大程度地挖掘自身资源和发挥自身优势，逐步实现目标的过程。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>自2012年非时政类报刊出版单位体制改革工作联席会议办公室批复同意中国民航报社转企改制方案之后，《中国民航报》先后于2014年将中国民用航空局电化教育中心更名为中国民用航空宣传教育中心，并将之与民航报社出版社合并运行；2016年6月，中国民航报社完成企业登记，正式取得营业执照；2018年，开始公司制改制，改制完成后更名为中国民航报社有限公司。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>这些改制举措，给《中国民航报》引入了社会资源的支持和市场化运作机制，提高了市场化程度、市场竞争意识和创新动力。自此，《中国民航报》更加注重市场调研和用户需求分析，更加积极地探索市场化运作模式和商业模式创新。同时，也更加注重人才引进和培养，提升自身的人才竞争力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，这些举措还推动媒体单位的组织架构和业务流程的优化，以适应快速变化的市场环境，以及灵活地应对市场变化和用户需求变化，有效提高了运行效率。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>以上种种，都为《中国民航报》后续的“盘活优势，拥抱技术”的媒体融合打下了坚实的基础。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">盘活优势·拥抱技术：立足主场，联动各方发展</typo-heading>
			<typo-heading :level="2">擐甲操戈</typo-heading>
			<typo-paragraph :indent="2"
				><span>打铁还需自身硬，要打个漂亮的生存之战，首先是要装备优良的武器。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>中国民航报社出版社申报的全媒体新闻采编综合业务及出版管理系统建设项目在中国民用航空局的指导和支持下，于2016年正式启动。项目以“资源融合、技术融合、产品融合、业务融合”为主要建设思路，历时两年，完成了包括全媒体生产系统、网站发布平台、舆情监测系统、办公协同系统等17个子系统的建设与融合。项目验收专家组认为，整个项目的建设使中国民航报社出版社信息化水平提高到行业媒体领先地位，为媒体融合发展奠定了坚实基础。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/67dd0d60254f60fe3ab7879ee55e6f34192558e2e71ca11bf533096668732d90.png"
				title="《中国民航报》EIP系统"
			/>
			<typo-paragraph :indent="2"
				><span
					>中国民航报社出版社全媒体新闻采编综合业务及出版管理系统建设项目的成功落地和投入使用，标志着该社在媒体融合发展道路上迈出了重要的一步。通过全媒体生产系统，报社能够实现新闻素材的一次性采集、多媒体制作和多元化发布，大大提高了新闻生产效率和质量。网站发布平台和舆情监测系统的建设，则进一步增强了报社与读者和公众的互动与交流，提升了报社的品牌影响力和舆论引导力。同时，办公协同系统的使用，有效促进了报社内部各部门之间的沟通与协作，提升了整体运营效率。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>未来，中国民航报社出版社将继续发挥全媒体新闻采编综合业务及出版管理系统的作用，不断创新新闻传播方式和手段，推动媒体融合发展向更深层次、更高水平迈进。同时，报社也将积极借鉴其他行业媒体的成功经验，加强与国内外优秀媒体机构的交流与合作，共同推动媒体行业的进步与发展。</span
				></typo-paragraph
			>
			<typo-heading :level="2">合纵连横</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>若想打好这一场攸关存亡的持久战，孤军奋战是不行的。《中国民航报》深知单枪匹马的力量是有限的，必须联合多方力量，形成合力，共同应对挑战。因此，在打磨好自身武器装备之后，下一步的关键就是团结一切可以团结的力量，携手各方面的主体，共同参与这场持久战。在这个过程中，《中国民航报》需要积极与各方进行沟通与合作，充分发挥各自的优势和特长。通过深度合作，可以实现资源共享、优势互补，提升整体竞争力。同时，多方力量的联合也可以增加应对风险和挑战的韧性和灵活性，提高在复杂环境中的生存能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>民航出行数据研究中心是由中国民航报社牵头，联合去哪儿网，会聚民航院校专业研究人才，利用国内领先的OTA（在线旅行社）数据源，对国内民航散客市场数据信息进行挖掘、分析、研究的专业研究机构。该中心定期发布民航出行的专业数据报告，为民航消费者提供出行参考，为政府部门精确掌握旅客出行规律、进一步提高民航服务水平提供决策参考。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>比如在2018年的“十一”黄金周前夕，该中心联合去发布了2018年“十一”黄金周民航出行数据报告，这份报告不仅对黄金周期间的民航市场进行了深入的剖析，更创新性地结合大数据技术，为旅客呈现了热门旅游景点的实时动态。通过数据可视化等手段，报告将复杂的市场数据转化为直观的图表和信息，让旅客在规划行程时能够更加明智地做出决策。这次报告不仅为旅客提供了更为精准的出行参考，更为整个民航业注入了新的活力。它标志着数据已经成为推动行业发展的关键因素，而双方的合作将进一步引领行业变革，开创更为广阔的发展前景。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>业界之外，中国民航报社也积极联络学界力量。2019年7月，民航新型智库平台（ATT）上线，坚持从政策储备、政策咨询、政策解读等方面着力，以构建行业智库的信息化平台、决策部门借智引智的窗口、智库与决策部门沟通交流的桥梁、智库成果传播转化的纽带为目标。它也是为推动民航科学、民主决策，推进民航治理体系和治理能力现代化而成立的一个联络畅通、资源共享、统筹协调的民航局新型智库综合服务平台，助力民航决策之路更加科学、民主、智慧，为实现“一加快，两实现”民航强国建设目标和促进新时代民航高质量发展协力前行。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/ec40c48e698e21deb9324021f8e7782611b90e6c2c7d52894960ff3359b4edce.png"
				title="民航新型智库"
				href="https://att.caacnews.com.cn/"
			/>
			<typo-heading :level="2">纲举目张</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，传统纸媒的新闻生产方式受到了冲击。为了更好地呈现内容，行业媒体开始采用文字、图片和视频相结合的全媒体方式。同时，输出渠道也更多地转向了“两微一端”和其他新媒体平台。为了做好社会公共事件的报道，行业媒体需要顺应全媒体潮流，加速媒体融合的磨合和调整。这需要打通融媒体传播平台，创新全媒体报道手段。在媒体融合初期，媒体会经历从文字到视频、从二维到三维的转型。因此，通过视频报道引领媒体融合成为许多行业媒体转型的突破口。这也意味着传统行业媒体需要打破各部门之间的业务壁垒，围绕新媒体产品的内容需求进行项目制运作。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>对此，中国民航报社出版社、中国民航宣教中心作为中国民用航空局直属主流的民航行业新闻出版和宣传教育机构，在完成企业改制后，加快建设全媒体宣传阵地，目前已形成了“包括《中国民航报》、《中国民航》杂志、《今日民航IFLY》、英文航机杂志Sky
					Times、中国民航出版社在内的纸质媒体+新媒体（包括中国民航网、中国民航网络电视、中国民航报APP、电子报架在内的自有平台和微信、微博、抖音、今日头条等的融合平台）”为框架的融媒体矩阵，已拥有报纸、杂志、网站、网络电视、图书出版、舆情监测等优势媒体资源和整合传播服务能力，可集中全媒体合力优势，多视角、多维度、多层面的集中发布、展示信息，形成中国民航新媒体联盟作为统一行动平台、宣传口径的参考平台、沟通协作的交流平台和新媒体学习平台，以达到纲举而目张的传播效果。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/187411ef97b78038ccfd70a7327aa7f6f0ecdd19befaf2488f8a94e9cdf7279d.png"
				title="中国民航报社媒体矩阵"
			/>
			<typo-paragraph :indent="2"
				><span
					>此外，中国民航报社自2018年发起成立民航信息化发展联盟以来，持续挖掘数据技术在新时代的应用可能，深入推进民航技术创新及信息化发展，并牵头开发了中国民航舆情监测大数据应用。该应用采用国内先进的舆情监测技术，能够采集微信、微博、网站等全网数据，通过先进的数据采集和智能化分析手段，该应用能够迅速捕捉民航领域的舆情动态，为相关企业和部门提供及时、准确的信息支持。为了更好地服务于民航行业，中国民航报社还搭建了舆情推送平台。这一平台能够实时将重要舆情信息推送给相关用户，帮助他们及时了解行业动态、做出科学决策。此外，中国民航报社还致力于提供各类舆情服务，努力塑造民航系统的舆情分析品牌。这一创新应用不仅彰显了中国民航报社在推进民航信息化发展方面的领先地位，更为整个行业的技术进步和数据分析提供了有力支持。在未来，中国民航报社将继续发挥其在数据技术和民航领域的专业优势，引领行业变革，为民航事业的持续发展贡献更多智慧与力量。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">突发事件·危机骤现：危中寻机，开启全新篇章</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在传媒愈加专业化、分众化、移动化、互动化趋势下，《中国民航报》充分利用品牌影响力和内容资源的专业化、权威性等优势，以行业服务、聚类信息聚合、专业数据库、专题知识服务等形式和平台针对专业领域提供信息、知识等方面的服务，同时实现社会与经济双效益的项目案例。随着经验积累和创新实践，其作业模式不断完善，服务内容愈加多样化，服务品质不断提升，呈现出发展新态势，推动其步入融合发展新征程。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>就在2020年，一场突如其来的疫情毫无预警地席卷全球，彻底打乱了原有进程良好、步调稳健的融合发展的步伐。这场疫情的严重性和急迫性超出了所有人的预期，它像一股巨大的风暴，无情地冲击着世界各地的民航业。中国民航报社被迫暂时搁置了部分预先规划，以应对这场前所未有的危机。国内外民航业在这场全球性的突发公共卫生事件中遭受了前所未有的重创。航班停飞、机场关闭、旅客滞留……整个行业陷入了前所未有的困境。而且，由于疫情的持续时间和影响范围尚不明朗，整个民航业的前景充满了未知和不确定性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在这种危机四伏的环境下，《中国民航报》作为中国民航业的重要媒体，急需在危机中寻找新的机遇。他们需要在混乱中找到方向，在困境中发掘机会，以帮助整个行业度过难关，重拾信心。这是一项艰巨的任务，但他们深知，只有通过创新和变革，才能在危机中找到生存和发展的可能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>然而，危机中自有机遇。疫情之下人们对非接触式服务的各项需求，在公共卫生安全这个全新的领域中促进了全社会的智慧化进程。在新冠肺炎疫情爆发初期，媒体实地采访变得异常困难，为了最大限度地让受众贴近受访者，《中国民航报》借鉴了电视媒体常用的表现形式，通过视频连线的方式进行远程采访，将视频中的重点内容进行剪辑，配合图文、字幕，制作成视频报道在新媒体端发布，同时将采访中获得的更具体深入的信息形成文字报道发布在报纸上。实践证明，在记者因客观情况出行不便无法到达新闻现场时，视频连线不失为一种很好的解决方案。在新冠肺炎疫情期间，《中国民航报》共推出了17个远程视频连线报道发布在各新媒体端，报道了坚守在武汉以及世界各地的中国民航人的战“疫”故事。同时，还相应推出了17篇文字报道，刊发在报纸一版的“来自战疫一线的故事”专栏。这段时期的努力和成果不仅展示了《中国民航报》对新闻真实性的坚守，也凸显了其在全媒体融合方面勇于创新的精神。这种全媒体传播方式在疫情特殊时期发挥了重要作用，确保了信息的及时传递和情感的交流与共鸣。在面对突发状况和挑战时，《中国民航报》通过灵活应对和创新实践，成功地满足了读者对新闻信息的需求，并为社会凝聚了共同抗击疫情的强大力量。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/8d16f0bc99f48cb414b1ad7d1afbcc24418e0dfd21dbeee22a078011119d23e1.png"
				title="“来自战疫一线的故事”"
			/>
			<typo-paragraph :indent="2"
				><span
					>而疫情中的新闻实践启发了中国民航报社，甚至影响了其未来的发展规划：他们发现，随着媒体融合向纵深发展，无论是内容还是形式，新媒体平台的受众都有新的需求，除了图片、视频，还要尝试新的、更具视听冲击和互动性的创新表现手段，如直播、动画、H5、语音等。这些经验也为《中国民航报》的创新融合发展之路奠定了后续方向，设立了航标。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">行业复苏·乘势而为：智见赋能，预见创新未来</typo-heading>
			<typo-heading :level="2">风云际会</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在疫情逐渐得到控制之后，全球航空业开始逐步复苏。随着各国逐步放宽旅行限制，航空公司和机场开始逐步恢复正常的运营。然而，复苏进程并不顺利，仍面临着诸多挑战，如需求不足、竞争加剧、财务压力等。为了应对这些挑战，全球航空业正在采取一系列措施，如加强安全措施、提高服务质量、推出新的商业模式等。虽然复苏之路充满挑战，但全球航空业依然充满希望，有望在未来几年内实现全面复苏。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>如今，人工智能、大数据、量子信息、生物技术等新一轮科技革命和产业变革正在积聚力量，催生大量新产业、新业态、新模式，以新一代信息技术融合应用为主要特征的智慧民航建设也正在全方位重塑民航业的形态、模式和格局。作为一个高度信息化的行业，民航业在大数据应用方面具有得天独厚的优势。智慧民航建设涉及民航业全领域、全主体、全要素、全周期，智慧民航建设具有长期性、系统性、艰巨性。以“鼎新”带动“革故”，智慧民航建设作为“十四五”民航发展主线，将牵引驱动民航业高质量发展，有力支撑多领域民航强国建设，更好服务人民美好航空出行。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>一个不得不承认的事实是，在新媒体时代，尽管行业媒体在垂直领域限制了自身的发展空间，但从另一个角度来看，垂直领域也同样为行业媒体提供了一方沃土，而深耕其中，是自身的融合突围之路所在。</span
				></typo-paragraph
			>
			<typo-heading :level="2">乘势而为</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>故而在此背景下，作为行业媒体的《中国民航报》也在此背景下乘势而为，做出了许多回应和创新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先，在关切上，《中国民航报》在这一时期的内容中重点展现民航安全有序复苏发展取得的新成就，关注国产大飞机取得适航证后的试飞和下一步的商业运营工作中进行报道，真实反映了区域、行业经济新动向。从本行业以及疫情政策调整后助力复工复产、创新服务等角度挖掘亮点。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其次，借力行业复苏和智慧民航进行进一步的智能融合创新，借力智能技术探索产品建模，搭建专业服务平台。新媒体技术是指基于互联网技术下的新媒体具有先天的技术优势与作为媒体的信息服务功能，是实现网络经济与传媒产业对接的最佳选择，而新媒体如今正在蓬勃发展，孕育着全国、全世界的媒体行业。随着大数据、云计算、人工智能等技术的迅速发展，各大传统媒体开始探索新的发展路径，引入合适的技术赋能智能服务系统为用户提供更加人性化的各类信息、数据等服务。中国民航报社也在智能技术的加持下探索垂类产品建模，搭建专业的服务平台，形成愈加完善的服务体系，进而数字化升级筑牢资讯行业底座。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2023年4月，以智慧民航建设为主线，以“民航智慧、预见未来”为核心定位，《中国民航报》在线上平台中国民航网、中国民航报APP等同步上线《民航智见》栏目，凝聚行业声音，助力行业“借智引智”，赋能智慧民航建设。《民航智见》以智慧出行、智慧空管、智慧机场、智慧监管为主线，推出了航空物流、智慧出行、机场建设、网络与信息安全、5G应用、数字化转型等主题内容在线论坛。自4月26日首期推出以来，陆续邀请民航局及行业内外近百家单位的嘉宾参与会议并做主题演讲，显现了较为远大的经营前景，更体现了行业媒体在推动行业发展中的主动作为和进取精神。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/d7d15efb8718606f0254d19fdbfcae6b84c966b102302dc89b09456277a913d1.png"
				title="《民航智见》"
			/>
			<typo-heading :level="2">招贤纳士</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党的二十大报告强调深入实施人才强国战略，并进一步指出要完善人才战略布局，加快建设世界重要人才中心和创新高地，着力形成人才国际竞争比较优势，把各方面优秀人才积聚到党和人民事业中来。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>人才是创新媒体内容生产、提供优质行媒服务的动力源泉。以《民航智见》栏目为号角，《中国民航报》广泛联动来自高校、制造业和供应链企业的科研院所、航天技术研发机构、民航相关企业研发机构相关人才，构建民航产业平台机制，通过科研共享、人才共享、设备、信息及资源共享、成果共享等方式引进人工智能领域专家、开展生成式人工智能和智慧民航应用所需技能和知识的员工培训、更新运行机制等方式构建出能够支撑产业持续有效运行的强大人才体系与制作团队，从源头上为发展带去新的活力，生产全新的融媒体产品，进一步提升作为行媒的服务质量。栏目创办之初，成立民航智见工作小组，以项目方式进行组合；借鉴电视台制片人制，每期的牵头人即制片人，统筹协调，既负责企业赞助，也负责文案策划、主题内容和演讲嘉宾约请；在直播管理上，打破了原有部门界限和管理壁垒，要闻评论部、新闻专刊部、新媒体部门等部门均参与到直播工作中;在直播流程上，实现直播徵信工作群线上沟通协调与直播策划线下会商相结合，建立了固定运作机制；在考核机制上，为更好地推动团队合作，栏目正在推动制定合理的激励机制和保障机制。2023年初，其市场品牌部就起草了《会展活动管理办法》，旨在从激励机制上打破“大锅饭”，彻底改变“干多干少一个样”、“干与不干一个样”的老样子。激发人才创造力，合力顺应时代大势，抓住大数据思维和新媒体技术在各个领域的广泛应用的契机，打造具备新闻宣传、图书出版、舆情监测、文化创意、信息服务、智库咨询等新型全媒体功能的行业媒体矩阵，以智见赋能融合发展，预见创新未来。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从应对来自新兴媒体的竞争并成功突围，到在民航业整体遭遇新冠肺炎疫情冲击陷入迷惘低迷中发现机遇逆风涅槃，再到疫情过后民航复苏回暖，加之以生成式人工智能为代表的数据算法技术发轫到井喷下乘势而为，开辟智见未来的强力发展新路径，《中国民航报》把握机遇应对挑战，走出一条符合自身发展之路，同时书写了一份传统行业媒体应对危机、随机而为、创新转型的优秀答卷和样例范本。读懂《中国民航报》近年的选择和发展，也就参透了行业媒体如何从来时路渡向更长远、平稳也充满生机的未来。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
