<template>
	<div>
		<typo-title :author="[]">人民网：AI成果展示会/AI展演中心</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2023年，人民网连续推出多场人工智能晚会，汇聚业内近百家尖端企业参与，全方位、多角度、立体化呈现目前人工智能领域的先进成果与实力。8月28日，人民网主办的首届人工智能晚会在北京举行。10月26日、27日，人民网主办的“智融未来——2023人工智能成果展示会”在武汉精彩演绎，创新成果涵盖传媒、音乐、舞蹈、历史、医疗等多个领域。2024年8月13日，人民网“梦幻灵境”AI展演中心在武汉开馆，9月25日，南宁AI展演中心启用。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>AI成果展示会作为一场高端、专业且具有观赏性的科技派对，融合“大语言模型”“AI元宇宙”“智能机器人”“虚拟数智人”等技术，通过充满温情和趣味的方式巧妙呈现我国在人工智能领域的最新成果，给观众带来兼具艺术性与科技性的独特视听体验。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>特色节目包括：1.人民网原创的虚拟人“白泽”贯通全场，作为《山海经》里“通万物之情，晓天下万物状貌”的祥瑞之兽，由传播内容认知全国重点实验室与人民中科共同发布的面向内容安全的跨模态视频搜索引擎就命名为“白泽”。“白泽”与AI复原的钱学森“跨次元”对话，思考技术演进与未来发展。2.《灵境·只此青绿》将一票难求的“爆款”同名舞剧进行数字化改编，将中华传统古典艺术与虚拟数字技术完美融合，展现出如诗如画、空灵缥缈的舞蹈意境。3.由虚拟人沐岚与京剧演员进行“跨次元”表演——《新定军山》将传统文化与现代科技的奇妙融合，展现出独特韵味。4.虚拟歌手陈水若演唱歌曲《风雪千千》尽展传统文化魅力，基于神经网络渲染、开放域对话、人工智能歌声生成等技术，达到了高度接近真人的效果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>人民网“梦幻灵境”AI展演中心是兼具科技、教育、娱乐的综合性场馆，既是展示全球多领域AI技术与应用成果的窗口，也是助推AI产业融合发展、交流合作的平台。“梦幻灵境”AI展演中心设有前沿AI技术与应用互动体验区、AI节目全息演出区、AI研学培训区等，以展示人工智能前沿成果为核心，致力于成为面向广大青少年、市民游客和企事业单位的科技素养教育馆、新型消费打卡地、科技新品发布场，为地方打造文旅新名片、科普新阵地和招商引资提供新载体。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>特色项目包括：1.成都大运会闭幕式同款机器人——熊猫机器人优悠，通过丰富的人机交互技术、高难度的平衡控制技术、稳定的步态控制技术、复杂的路径规划技术、多传感器融合的定位技术等，可以完成多项复杂动作。2.如影智能咖啡大师，双臂协作模式完成拉花咖啡，通过机械臂学习系统，完美复刻大师级柔性拉花手法，确保每一杯都是兼具醇香口感和视觉享受。3.随幻虚拟直播工作站，基于XR实时虚拟技术打造的广电融媒体中心演播厅解决系统等。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人民网AI成果展示会/AI体验馆融合机器学习、视觉识别、语音识别、生物识别、大数据处理、自然语言处理等技术内核，整体内容均由AI主创，舞美编排、宣传物料设计、稿件撰写均由人与AI协作完成，尽显科技力量与人文创意，让现场观众仿若身临其境，感受强烈。开场视频使用
					“虚幻引擎”技术，增强三维渲染的表现能力，并且数倍提升渲染速度。在创意上与视觉呈现方面，在270度环绕屏、全息屏、折幕组成的全域视觉舞台上，打造立体空间的沉浸式体验，用视觉呈现
					“元宇宙”概念。在由人民网独立制作的节目《AI
					Talk》中，由与人民中科共同发布的面向内容安全的跨模态视频搜索引擎“白泽”，化身AI少年。依托AI图形生成、语音驱动数字人在内的多种技术的融合和应用，借助传播内容认知全国重点实验室对话内容文本和语音深度学习技术，复原了钱学森的声音。让少年白泽得以与“两弹一星”功勋科学家钱学森开展跨次元的沟通，从听感、观感上更加真实生动。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2023年多场人民网人工智能成果展示会，持续打造热点，引发传媒、科技、金融各领域关注。828晚会从预热阶段就获得金融行业人工智能板块关注，活动相关内容在人民网微博、微信、抖音、快手、视频号等账号传播，晚会预热视频播放量近百万次，相关稿件点赞量达5万；人民网15个语种及时编发晚会消息，除PC端外同步发布至脸书、推特、VK等海外社媒平台。相关报道落地今日哈萨克斯坦通讯社网站、日本Record
					China（记录中国）网站、日本科学技术振兴机构官网、韩国NAVER网站、韩联社，东亚日报网站等；中国网、环球网等主流媒体转载，吸引了36氪、机器之心等专业媒体持续关注。2023年10月26日AI成果展示会在《人民日报》专稿报道，人民网多篇稿件、图集集中推出，人民网微信稿件阅读量超过10w+，抖音、快手、视频号等账号累计传播突破百万。长江日报、武汉电视台、潇湘晨报等十余家当地媒体广泛关注，发布原创视频、图文稿件。2024年8月13日，“梦幻灵境”AI展演中心在武汉开馆，人民网“AI湖北行动”活动启动，首批18个伙伴加入人民网“AI+伙伴计划”；9月25日，“梦幻灵境”南宁AI展演中心启用活动现场，5家公司进行了AI+战略合作签约。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，人民网内容科技战略稳健起步。研发基于人工智能的“风控大脑”，打造人工智能技术引擎，为互联网内容、信息安全管理提供技术服务；承建人民日报社主管的“传播内容认知全国重点实验室”。实验室以国家重大需求为导向、应用基础研究为定位、学科交叉融合为特色，面向主流价值观精准传播、内容智能审核、网络空间内容态势感知三个方向，把党和国家在舆论宣传上要求的政治方向、舆论导向和价值取向，转化为可计算、可感知、可认知、可运用的人工智能技术体系，已取得多项科研成果。人民网作为党网，率先布局人工智能板块，既是敢于创新勇于突破跨领域探索，也是在新形势下积极履行主责主业的应有担当。人民网AI成果展示会/AI展演中心，作为一个先驱性和创新性尝试，齐聚国内最尖端的AI技术和产品，方便大众一站式、沉浸式体验最新人工智能成果，数字文化传播形式使受众在新奇体验中领略文艺与科技魅力，极大增强了媒体智能化发展。同时，丰富了沉浸式文旅产品与内容的科技内涵，着力于数字科普教育，进一步提高人工智能在教育领域发展潜力。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
