<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>人民网：“办实事 解民忧·一线探落实”平台</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>树牢群众观点，坚持以人民为中心，以智赋能，精准服务群众和各地区各部门各单位，推动解决急难愁盼问题，走好全媒体时代群众路线。今年主题教育活动开展以来，各地区各部门领导干部践行为民服务宗旨，将人民网“领导留言板”作为网络抓手，围绕群众反映强烈而长期没有解决的急难愁盼问题，推动从解决“一件事”向办好“一类事”延伸，努力做到让群众真心满意、真正受益。2023年以来，已有至少50万件留言通过“领导留言板”得到各地区各部门的回应和解决。为更好打通群众和政府部门间的“互动”通道，依托人工智能、云计算等技术，人民网“领导留言板”与人民日报社会版合作推出“办实事
					解民忧 ·
					一线探落实”平台，群众可以随时随地反映问题，平台会同步将群众留言反映的典型问题及时推送给报纸版面，并调度记者深入走访调研，了解解决情况并进行报道，着力实现“回应一个诉求，解决一类问题，提升一个领域”。“一线探落实”平台以便捷的互联网技术，搭建了贯穿中央各部委和各地党委、政府，至各部门、各单位的媒体融合创新服务系统，通过媒体融合与政务服务的结合，探索一条媒体推进社会治理体系和治理能力现代化的路径。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>以“办实事
					解民忧·一线探落实”平台为支点，以群众需求为中心，通过技术赋能，打造了“1+2+N”的新型帮办网络：通过聚合人民日报社会版、人民网“领导留言板”两大民生品牌栏目，依托“领导留言板”已搭建起来的群众留言办理网络和制度，构建起一个上至中央部委、各地党委政府，下至各部门、各单位的媒体融合创新服务系统，形成了“媒体推动+党委政府帮办”的双闭环工作机制，常态化解决群众的急难愁盼问题。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>平台接入了“网上群众工作数据分类标准体系”，基于自然语言处理和AI智能客服，实现了自动化精准消息处理和线索分发，能将线索快速准确地分配给相关记者，用户也可以通过手机客户端、小程序、微信等多渠道进行在线智能咨询。“网上群众工作数据分类标准体系”能够将用户问题整合、分类显示，并进行提示、预警，方便发现线索间的关联关系，通过多层级、细颗粒度的标签设计，系统能实时将网友诉求分发给相关部门和单位，使之成为调研的案例和督查的线索。同时，用户可以实时跟进线索交办、办理进程、部门反馈等流程，并进行催办和回复等操作。此外，基于用户反馈数据，平台不断进行迭代升级，使管理流程更加智能化，操作方式更加便捷化，以持续优化平台服务质量。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、数据收集和整合：“一线探落实”依托人民网“领导留言板”，与人民日报社会版深度融合，将网民留言功能模块进行拓展和延伸。平台为栏目和各地各部门搭建了独立的问题线索反映系统，网民可以通过多终端反映问题。平台收集来自不同渠道的线索信息，形成数据库。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、数据分类标准体系：“网上群众工作数据分类标准体系”共设置四级759个标签，其中一级标签44个，涉及党和国家各级部门机构，覆盖政治、经济、社会、文化等多方面，能够实现各级标签与留言的精准匹配、智能标注和实时解析，快速分发给相关部门和单位。系统通过每天不少于1万条的留言数完善标签，形成了内容丰富的四级标签体系，并在持续优化中。人民网依托该体系，进一步梳理海量群众留言数据，深度分析各层级、各类别的数据态势变化，以帮助中央、各地区更好地掌握社情民意，为政策制定与决策调整提供数据支撑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、智能客服：依托AI处理能力，“一线探落实”平台实现任务式问答，通过多轮对话引导用户根据业务流程进行业务查询与办理，满足各类问题咨询等多业务场景的问答需求。自动回复与人工客服无缝衔接，对于自动回复中未覆盖到的内容可以直接转为人工接听，快速响应用户诉求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、搭建互助通道矩阵：遇突发事件、灾害事故等特殊状态，可实时搭建求助通道，创建群众求助到基层组织解决问题的快捷模式。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“办实事
					解民忧·一线探落实”平台在新闻产品的传播上，充分利用人民日报、人民网旗下报纸、网站、客户端、微信公众号、微博等平台资源和全媒体优势，进行不同形态媒体的多点打通，打造了“网上网下一体”的互助模式，陆续推出了“急难愁盼”“营商环境”“健康养老”“民营经济健康发展”等多个话题版块。在应对突发事件中，发挥了重要作用，例如，在低温寒潮天气、甘肃积石山6.2级地震等特殊情况下，平台及时推出了“温暖过冬”“急难愁盼问题征集”等活动，联动多个部门，及时解决百姓需求问题。针对不适合公开报道的网民诉求，平台深入调查形成专报、内参，递送相关部门，成为党委政府听民声、察民情、解民忧的又一重要渠道。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2023年10月以来，共有超过11万件群众急难愁盼问题通过平台获得解决或回复。依托“一线探落实”平台，辽宁、吉林、湖南、江苏、山东、重庆等多地实现了“回应一个诉求，解决一类问题，提升一个领域”，各地各部门也更加主动、有效地回应群众关切，通过实际行动为群众排忧解难，用共情共鸣凝聚最大共识。在智能升级方面，平台依托“人民融媒云”的AI处理能力，将人工智能和大数据应用更好注入民主协商、民主管理、民主监督等各环节中，不仅有效提升了相关管理和业务流程的效率，也进一步推动了各级党委政府回应群众呼声更快、更精准、更高效。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“办实事
					解民忧·一线探落实”平台以权威、专业的服务和报道，用心用情用力地向群众提供了便利的“一站式”帮扶。吉林省公主岭市农村出行痛点难点问题解决了；困扰安徽省和县金马村村民多年的三天两头停水、水压太小等用水问题经过供水管网改造成为了历史；江苏无锡聚焦停车难、排队长、专家远等群众反映的就医“老大难”问题，通过盘活停车位、流程再造、优质资源下沉等方式，实现了看病就医全流程优化和效率提升。在“一线探落实”平台的助推下，一个个群众的急难愁盼的问题得以解决，我们收到了大量的好评与感谢。“一线探落实”平台的建设，不仅从内部促进了人民日报与人民网的报网融合，也从外部实现了政府部门、媒体与群众的互联互通。人民网始终坚持大抓基层的鲜明导向，办好全媒体平台上一系列察民情、传民意、解民忧、暖民心的栏目和报道，不断创新主流媒体的智能化技术应用，持续升级平台功能，以更加多元、高效、便捷的服务，为社会公共服务治理提供互联网时代的解决方案，助力走好新时代党的群众路线。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
