<template>
	<div>
		<typo-title
			:author="['赵逸开']"
			source="新媒体与传播学院"
			>浙江省委宣传部：“浙江宣传”的选题、内容与文风</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在移动互联网时代，新媒体成为信息传播的重要平台，而政务新媒体的发展更是在推动政府与民众沟通互动方面发挥着关键作用。其中，“浙江宣传”公众号以其独特的选题策略、优质的内容创作和独具特色的文风，吸引了广泛的关注和认可。在这个信息泛滥的时代，“浙江宣传”如何实现在政务新媒体领域的引领地位，值得深入研究与思考。本文将深入分析“浙江宣传”在选题、内容创作和文风方面的特点，揭示其成功的原因及启示。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">选题策略</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“浙江宣传”公众号在选题上展现了高度的敏感性。复旦大学新闻学院教授、全球传播全媒体研究院副院长张志安说：“‘浙江宣传’文章的选题涉及到不同的方面，每一类文章背后的传播规律有所不同。最主要的特点就是能抓到一群人、一类人的关注点。”这具体体现在三个方面。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>一是切合热点。一方面，“浙江宣传”通过撰写时事评论类的文章，切合人们关注的热点事件。例如，《“人民至上”不是“防疫至上”》一文关注社会现实，对因事关人民群众切身利益而受到广泛关注的“层层加码”等问题进行评论和剖析，回应了人民呼声，深刻引发受众共鸣。另一方面，“浙江宣传”注重抓宣传文化系统关注热点。例如对“低级红、高级黑”现象的分析等。“浙江宣传”追求“做一个有态度的公众号”，充分彰显了“战斗性”。如《沉默的背后是精致的利己主义》一文认为“敢于斗争、善于斗争是讲党性、讲原则的必然要求”，而在意识形态的关键问题面前沉默，则“是精致利己的表现，是党性不强的表现”。对此，张志安说：“一篇文章把一个问题说透了，对这个行业、系统的工作是有帮助的，自然关注度就高了。”然而切合热点并非“博眼球”式盲目地“蹭热点”，在这一点上，“浙江宣传”有着清醒的认识。《“百日”了，我们想到了9个字》一文即强调了二者的区别：“切热点，是带着责任和思考而来；蹭热点，则是奔着取悦读者赚流量而去。”</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>二是贴近生活。“浙江宣传”编辑部总编辑李攀指出：“宣传不是闭门造车，而是要贴近大地、融入群众；宣传不是曲高和寡，而是要飞入寻常百姓家。”“浙江宣传”在选题方面注重贴近人民群众的生活，以讲生活类的文章，抓人性普遍的关注点，进而让读者产生“悦读感”。在《15分钟，如何“圈”出美好生活》一文中，“浙江宣传”通过解答关于“15分钟品质文化生活圈”这一民生实事的诸多问题，回应了人们对自身日常生活的关注。《寻味江南糕点》一文对多种各具特色的糕点的描述在很大程度上吸引了受众的关注，引发了人们的味蕾冲动。对此，张志安解释道：“衣食住行，特别是吃能打动很多人，是有普遍共情的。”</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>三是立足浙江。一方面，“浙江宣传”阐释浙江发展。通过剖析“文化数字化改革”“15分钟品质文化生活圈”等特色政策内涵，介绍绍兴“越牛”新闻客户端、“8090新时代理论宣讲团”等先进典范，推广《赶考》、“中国历代绘画大系”成果展等影视艺术作品和文化学术成果，“浙江宣传”让人民群众更了解浙江宣传文化工作的亮点，也更了解浙江省社会主义现代化建设的进程。另一方面，“浙江宣传”展现浙江文化。“浙江宣传”通过定期推出特色专栏，如“浙江人物”、“浙江记忆”，以浙江风物文章深入挖掘浙江省的人文历史和地域特色，增强了内容的吸引力和传播力。此外，由各地宣传部供稿的“浙江风物志”专栏，则以《浙江最难懂的方言是温州话吗？》《一颗杨梅，凭什么想“征服”世界？》等文，唤起本地人的“乡愁”共鸣，也激发了外乡人的兴趣，强化了文化认同，宣传了浙江形象。张志安说：“这些东西让读者觉得特别长知识，具有很强的文化代入感和历史进入感。”</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">内容创作</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>内容的深度和广度是“浙江宣传”公众号的一大特色。文章包含政策解读、经济发展、科技创新等硬核信息，也涵盖文化、旅游、健康等软性话题。以优质内容吸引读者阅读，满足读者需求是“浙江宣传”得以“火出圈”的重要原因。在内容创作方面，浙江宣传的做法主要可归结为两点。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>一是坚持内容为王。张志安说：“‘浙江宣传’给其他媒体的内容生产提供了一种启示：归根结底媒体最重要的东西还是价值观和思想。”“在某些重大的关键时刻，媒体要有一定的突破意识和边界探索的意识。如果媒体一直是保守的，那就永远是平庸的。在某些关键时刻和重大的场景当中，要有一定的创造性。”在坚持内容为王方面，“浙江宣传”最重要的表现就在于“有态度”，在于敢于表达鲜明的立场和观点。正如张志安所说：“‘浙江宣传’在一些关键重大场景时刻，敢于去尝试一些边界拓展，并不完全的自我设限。”例如，《嘲讽“小镇做题家”是一个危险信号》一文在标题中就立场鲜明地亮出了自己的态度，在当时价值观比较混乱的舆论环境当中，这篇文章有效地引导了舆论的走向。归根结底，“浙江宣传”能够长期实现体现鲜明价值观和思想的优质内容的产出，一方面依托于浙江宣传部门的主管领导们的支持和担当。另一方面也离不开其运作和写作中保持的不放弃边界拓展的底气和勇气，以及这种底气和勇气所体现出的对人民负责、走群众路线的鲜明本色。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>二是保证优质供给。“浙江宣传”是由浙江省委宣传部打造的公众号，而非由媒体运营的。依托这样相对特殊的形式，“浙江宣传”形成了宣传部主抓主管、整个大文宣系统踊跃投稿的运作机制，从而保证了优质内容的持续供给。在这样的运作机制中，“浙江宣传”构建了三重优势。第一重优势在于，宣传部作为主管部门，具有更强的统筹和领导能力，地方的宣传部会全部联动起来，为“浙江宣传”供稿，稿源大量井喷，对稿件可以优中选优。第二重优势在于，“浙江宣传”重视媒体人和年轻人。它的团队包括主编是来自浙江日报的90后，非常好地让年轻人发挥了作用。5个全职的编辑都是来自媒体，媒体写作和运作的经验丰富，有助于优质内容的持续供给。第三重优势在于，“浙江宣传”形成了一个宣传部主抓主管，整个大文宣系统踊跃投稿的运作机制。在这一机制中，各地市宣传部稿件被采纳情况形成了一个排名，进而在无形中建立起一种内部考评机制，这对地方宣传部门来讲既是压力也是动力。供稿的压力和动力相互结合，进一步保证了“浙江宣传”可持续的优质内容供给。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">文风特点</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记指出：“好的新闻报道，要靠好的作风文风来完成。”从态度上看，“浙江宣传”创刊词《我们来了》一文即写道：“在表现形式和风格上遵循互联网传播规律，不绕弯子、不卖关子。”总编辑李攀直言：“从上线第一天开始，‘浙江宣传’就特别重视改进文风。”从实践上看，“浙江宣传”的文风既正式又亲民，实现了在保持官方权威性的同时，用接地气的语言与读者建立情感连接。这主要体现在三个方面。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>一是善讲“故事”。习近平总书记强调：“要立足中国大地，讲好中国故事。而讲好中国故事不再是国际传播的专属，即便是对内传播媒体依旧要讲好中国故事。”“讲故事”实质上是以具体事例阐述抽象道理。《嘲讽“小镇做题家”是一个危险信号》一文讲述了杭州导游“小黑诸鸣”和安徽快递小哥李庆恒的鲜活故事，从侧面印证和强调了文章的主旨观点。此外，在文章涉及到主要领导的政务活动时，“浙江宣传”也会辅以故事化的叙事解读活动深意，以趣味化、通俗化的故事实现沟通情感和形成认同的效果。
				</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>二是善用“网梗”。网梗来源于人民群众的互联网实践，在很大程度上反映了民心，甚至体现出社会焦虑和精神痛点。“浙江宣传”在很多文章中都巧妙地借用或是化用网梗，关注老百姓日常生活中的问题和困惑，使权威声音直抵人心。具体来说，“浙江宣传”的表达风格与时俱进，善于把握网络新媒体的传播规律，善于化用当下群众流行的语言，例如《“低级红”“高级黑”的六种形式》一文借用网梗，通过使用“厅局风穿搭”“赢麻了”“下大棋”等语料，增加了文章的趣味性和可读性，也使得主旨思想更易深入人心。又例如，《他们，不该是“演员”》一文化用网梗，写道：“宇宙的尽头不是考编，宣讲的终点也绝不是比赛，宣讲员的主要任务更不是‘表演’。”
				</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>三是用户至上。一方面，用户至上的思维体现在内容创作上的真诚。李攀将移动互联网的传播规律概括为“用户至上、情绪传播”。这就要求政务新媒体在传播实践中要注重尊重用户感受，引发用户共鸣。“浙江宣传”能够做到以平等、真诚的态度设身处地地理解网民。《历史不会浓缩于一个晚上》一文写道：“愤怒完全可以理解，因为被点燃的是广大国人最朴素的爱国情绪。”这极大引发了用户共鸣。有跟帖表示，感谢“浙江宣传”理解国人最朴素的爱国情绪。另一方面，用户至上的思维体现在话语表达上的创新。“浙江宣传”在创新话语表达方面，一是“讲白话”。在移动互联网时代快节奏的背景下，政务新媒体的观点立场应该旗帜鲜明地展现出来，以高度凝练而简洁有力的文字让读者看得明白。“浙江宣传”把文件语言、专业术语转化为平实的“白话”，使之通俗易懂，更具可读性。二是“出金句”。金句，即有新意有温度，让人读起来眼前一亮，而非“车轱辘话”的句子。善写善用金句有助于文章思想更加深入人心和广为流传。目前，“浙江宣传”文章目前已结集出版了三套书——《笔墨当随时代》《与时代肝胆相照》《一颗文心济时代》，书中每篇文章都划出了金句。这深刻反映出“出金句”对于政务新媒体创新话语表达的重要性。
				</span></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
