<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>浙江广电：基于AIGC的“Z视介”创作者系统</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>AIGC技术在浙江广电的重大文化传播平台——“Z视介”中得到了广泛应用，为创作者提供了强大支持，推动了文化传播的创新与发展。创作者内容生产平台以AI技术为支撑，实现了图文、音视频、直播、动态等多种内容格式的发布与管理，提高了内容创作的效率和质量。创作者运营管理平台通过精准管理、优化内容生产与审核流程等措施，构建了规模化、高效化、安全化的创作者与内容管理体系。AIGC智能创作工具利用自然语言处理、知识图谱等先进技术，赋能内容生产机构在视频和图片创作上的能力，使广电媒体能够更高效地产出优质内容。智能媒资处理工具对海量内容媒资进行AI智能化处理，提升内容管理效率，推动有效传播。“Z视介”还推出了智能搜推一体模块，该模块采用创新的搜推一体架构，实现了千人千面的搜索结果，大大提高了用户体验和运营效率。综上，AIGC技术在“Z视介”平台的应用涵盖了创作者生态的打造、内容生产与管理、智能创作、智能媒资与AI推荐等多个方面，形成了全方位的支持和创新。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、构建具有广电特色的创作者生态。浙江广电利用AIGC技术构建了一个支持图文、音视频、直播、动态等多种内容格式的创作者平台。这不仅丰富了内容形式，还吸引了大量优质创作者，共同构建一个多彩的创作生态。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、提高内容创作效率与质量。AIGC的智能创作工具为创作者提供了强大的技术支持，无论是视频还是图文，都能迅速产出高质量作品。例如，通过自然语言处理和知识图谱技术，创作者可以快速获取创作灵感和素材；智能视频生产工具集则帮助广电媒体高效产出优质短视频。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、智能化管理确保平台稳健运营。创作者运营管理平台的建设目标是为浙江广电打造一个规模化、高效化、安全化的创作者与内容管理体系。通过高效、精准的管理，确保创作者信息的准确性和权威性，同时优化内容生产与审核流程，减轻人工审核压力。清晰化的权限和操作员管理以及完善的账号管理功能进一步提高了平台的安全性和数据一致性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、智能媒资处理工具助力内容传播。基于智能媒资处理工具是“Z视介”创作者系统的核心组件，能对海量内容进行AI智能化处理，提升内容管理效率，优化用户体验，并推动内容有效传播。该工具通过自动化分类、标签化、摘要提取等核心功能，极大地增强了内容的可用性和吸引力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5、智能搜推一体模块创新搜索与推荐体验。针对传统搜索和推荐系统中存在的问题，浙江广电基于AIGC技术创新地推出了智能搜推一体模块。该模块将搜索和推荐流程统一，实现千人千面的搜索结果，大大提高了用户体验和运营效率。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、AIGC-视频场景自动合辑与明星内容聚合：该技术基于深度学习和多模态分析，能够在数分钟内解析视频内容。与传统的TSN算法不同，该技术结合了视频画面、音频和OCR文字信息进行场景判断，创新性地引入了LTSM模型进行场景识别。此外，针对特定场景如搞笑、撕名牌等，系统进行了专项训练，实现了高效识别。在明星内容聚合方面，结合了爬虫、大语言模型、知识图谱和AIGC技术，实现了明星专题页的自动更新，包括明星简介、节目关联等内容均由算法生成。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、用户视频性格的AI节目单：利用用户画像的聚类分析，该技术能够分析出用户的视频喜好和性格。传统的搜索和推荐往往基于关键字或用户特征，而该技术则通过深度分析用户画像，生成与用户性格匹配的视频节目单，为用户提供了更加新颖和有趣的内容推荐方式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、视频信息辅助创作与搜推一体算法：为了解决用户在上传视频时需要填写大量信息的问题，该技术能够自动为上传的视频生成标题、关键字、简介和分类。这大大降低了用户的创作门槛，提高了内容的产出效率。另外，创新的搜推一体算法统一了搜索和推荐的流程，实现了数据共享和运营策略的同步，提高了搜索结果的准确性和用户满意度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、AI文生图与图文转视频：AIGC的文生图、图生图功能将文本转化为具有创意的图像，实现了文本与图像的创意结合。而AI图文转视频技术则可以将静态的图文转化为动态的视频，大大丰富了平台的内容形式。这两项技术都运用了深度学习、自然语言处理等多项先进技术，确保了生成内容的质量和吸引力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5、AI媒资元数据处理：该技术利用视频结构化解析、深度学习驱动的图像识别、语音识别等技术，提取和管理视频内容的元数据，大大提高了视频的检索效率和管理效果。此外，该技术还能自动生成智能摘要、标注高光时刻等，为用户提供更加全面和深入的视频内容体验。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>基于AIGC的创作者系统，为创作者提供了全流程的创作工具和服务，重塑了从二创剪辑、转码、审核、发布到搜推一体的传播流程，实现了内容生产传播跨人群、跨终端、跨系统、跨业务的多跨协同、高效内聚的闭环管理。基于AIGC的创作者系统的知识产权成果显著，共申请了3项发明专利和1项软件著作权，并发表了2篇论文。这些成果体现了项目的技术创新性和实用性，也证明了项目在知识产权保护方面的重视和投入，为相关领域的技术发展、商业化和市场化提供了有力的支持和保障，同时也为该项目的后续发展提供了更多的机会和资源。自2023年4月基于AIGC的“Z视介”创作者系统上线以来，得到了广泛关注和应用，已有近百家MCN机构和两万多个人创作者入驻，内容日增量2000+，月播放量超3亿，社会效益和经济效益显著。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着人工智能技术的不断发展，基于AIGC的“Z视介”创作者系统展示了AI技术如何与内容创作和传播的结合，助力推动文化产业的创新与发展。该系统提高了内容的质量和效率，为内容创作者提供了更多的创作可能性。对于文化产业而言，技术与内容的深度融合将是一个不可逆转的趋势，只有不断创新和适应这一趋势，才能在竞争中立于不败之地。AIGC创作者系统通过构建一个公平、开放、透明的创作生态环境，吸引并激励了各类优质创作者。这不仅有助于提升平台内容的质量和多样性，还能为创作者带来更多的创作机会和回报。创作者运营管理平台的建设展示了规模化、高效化、安全化的管理体系的重要性。对于任何一个文化传播平台而言，高效精准的管理、优化内容生产与审核流程、整合活动与矩阵号管理、清晰化权限以及完善账号管理功能，都是确保其持续、健康发展的关键因素。基于智能媒资处理工具和智能搜推一体模块的应用，我们可以看到智能化决策能力在内容创作与传播中的重要作用。通过自动化分类、标签化、摘要提取、情感分析以及智能推荐等功能，不仅提升了内容的可用性和吸引力，还极大地优化了用户体验和运营效率。在竞争激烈的市场环境中，智能化决策能力将成为文化传播平台的核心竞争力。AIGC创作者系统的成功应用充分证明了创新的重要性。无论是技术的创新、内容的创新还是管理模式的创新，都是推动文化产业发展的关键动力。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
