<template>
	<div>
		<typo-title :author="[]">中央广播电视总台：总台算法</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>总台算法是中央广播电视总台按照习近平总书记“用主流价值导向驾驭‘算法’，全面提高舆论引导能力”重要指示，历时两年自主研发建设的基于价值认知大模型的智能传播算法。总台算法面向主流媒体传播需求，将内容的价值和品质与用户喜好有机融合，实现具有价值导向的个性化算法推荐，以更好地应对以追求流量为目标的商业媒体算法所带来的信息茧房和内容低质等问题。2021年，中央广播电视总台开始启动总台算法的研发和建设，并纳入《总台“十四五”科技发展规划》和《媒体深度融合发展三年行动计划》重点项目中，成为总台党组部署的一项重要工作。总台算法建设由总台技术局牵头，联合融合发展中心、视听新媒体中心等部门共同实施，以实现“导向驾驭算法，算法驱动发展”为目标，通过算法驱动内容传播中思想性、艺术性和商业性的协调统一。目前，总台算法已在总台旗舰媒体平台“央视频”落地应用，面向2亿新媒体用户提供在线服务。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>目前，“央视频”的大部分板块已由总台算法向用户提供推荐服务，运营人员仅负责审核统计。迄今为止，日均调用总台算法累计服务用户8000余万，服务3000万次，未出现不符合内容规范的情况；各板块的编排数量下降到5个以内，更多的内容需求均由算法提供，大量释放了人力。总台算法通过用户画像功能对“央视频”的2亿用户进行画像，应用于用户生命周期管理、流量观测、用户唤醒等业务，用户黏性得到显著提高。算法通过内容标签功能对600余万个新媒体节目进行标注，形成独立标签45万余个，涵盖内容理解、制作质量、标题吸引力、封面图质量、播放次数、转评赞、精品预测等多个维度，初步实现了视音频节目与数据、标签的紧密关联。同时，总台算法具备高度的可管可控，运营人员可在工作台面板进行算法策略配置、标签屏蔽、内容分池、流量限制等各种管控操作，确保版面内容安全可控。总台算法通过客观的数据指标检验推荐效果，构建了一套由11项主要监测指标和几十个辅助观测指标组成的指标体系，并通过A/B Test评测方法客观对比算法应用效果。在“央视频”的实际应用中，各项指标相较应用算法前得到了50%以上的增长，部分指标增长幅度超过300%。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>总台算法创新研发了三项关键算法模型：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>1、价值认知算法：基于BERT大模型算法，通过“标题+标签+品类+账号”等数据提取内容表征向量，作为节目多模态embedding输入。“央视频”有600多万个视频节目，所有节目标题总共含常用汉字7000个；标签维度含45万个独立标签；品类含253个；创作账号7100个。总台算法设定宣推主题，例如在春节期间设定“春晚”主题，由专业审片人员选取10-15个“种子”节目，通过价值认知算法对整个媒资库进行扫描，把所有相关的节目进行排序，再通过流量赛道算法以一定的比例融入推荐单，以一种“润物细无声”的方式让用户在春节期间感受到春晚和过年的氛围。当有新的春晚主题节目上线后，算法会自动感知并实时调整推荐权重。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、品质认知算法：基于Graph Embedding算法模型，采用分众人群的反向推算策略进行精品内容的推测。预设精品节目“种子”为训练集，通过对“种子”的潜在兴趣挖掘进行用户分众的范围收敛，再通过用户分众的共性喜好二次判断精品范围。以用户点击播放节目的行为数据为一阶相似性，以纠偏模型中的账号精品率、制作质量等数据作为高阶相似性，剔除“热门”而非“精品”的噪音数据。算法对体现总台品质的时新节目进行预测并融入推荐，解决精品节目的冷启动问题。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、流量赛道算法：在算法推荐中融入多因子流量控制，充分发挥算法提升流量的能力。算法在推荐召回环节设立四个赛道：固定位置编排的时政节目赛道，渲染氛围的宣推主题节目赛道，冷启动的时新精品节目赛道，以 CTR、UTR等反馈指标驱动的热门节目赛道，各赛道分别召回节目池。在推荐精排环节完成用户兴趣与内容的初步匹配，在推荐重排环节根据画像特征多次回归，探测多种因子的比例平衡点。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>在主流媒体以主力军占领新媒体阵地、推动媒体融合发展的全新格局下，总台正按照“移动优先”战略积极开发新媒体市场，实现社会效益与经济效益的双丰收。总台算法作为主流媒体的自研技术，坚持“导向驾驭算法、算法驱动发展”的发展目标，紧贴国际舆论战和总台新媒体发展的需求，通过在总台新媒体端的应用，覆盖几亿中国网民，在传播中以主流价值为导向、突出艺术性，把总台的价值观“春风化雨”地传播给广大新媒体用户。同时，总台算法展现出强大的引流与用户转化能力，随着总台算法在“央视频”首页、十多个垂类板块、底层页等主要版面完成全覆盖，极大地提升了平台的流量，播放量、播放时长、留存率等关键数据指标大幅度攀升。2022年全年，通过流量带来的广告价值、会员销售、线下营收等经济效益，支撑平台实现营收13亿元。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>以算法领衔的媒体智能化成为媒体创新发力点，在移动互联和大数据技术的加持下，用户的个性需求得到极大尊重和满足。各大算法平台以海量UGC内容为基础，以算法为内核，以智能分发为切入点，以人工智能发展为契机，获得了瞩目的发展红利。其中，算法推荐以更高的投入产出比，更好的用户体验和更彻底的内容价值发挥，成为了媒体APP、移动互联网和社交平台的标配。因此，主流媒体要挺进“主战场”，就要顺应智能媒体的发展趋势，确保算法技术跟得上，能随时匹配内容侧、运营侧的业务变化。总台算法作为主流媒体的自主研发算法，通过在总台新媒体端的应用，以主流价值为导向、突出艺术性，把总台的价值观“春风化雨”地传播给几亿中国网民。同时，总台算法也展现出了强大的引流与用户转化能力，为总台新媒体创收提供了坚实的用户基础。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>