<template>
	<div>
		<typo-title
			:author="[]"
			source="新媒体与传播学院"
			>中央广播电视总台：Vlog在时政报道中的应用</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>面对去中心化的新媒体平台，中央广播电视总台新闻新媒体中心从2019年11月9日开始，推出《大国外交最前线》系列Vlog短视频节目，并同步在央视新闻微信公众号、微博、B站等平台播出。该系列Vlog从央视新闻主播的第一视角出发，以纪实手法向观众展现主持人跟随着党和国家领导人出访行程中的台前幕后。《大国外交最前线》系列Vlog在记录主播工作日程的同时传播中国外交时政新闻，形式新颖，内容丰富，使用户可以体验到不一样的新闻传播方式。其中康辉的第一支Vlog上线期间转发总次数破百万次，“康辉的Vlog也被抢镜”话题更是冲上微博热搜。微博平台单条微博最高获得点赞近155万次，转发超8.7万次，评论超4.1万条。从传播数据来看，“大国外交最前线”系列Vlog取得了较好的传播效果，成功地吸引了各社交网络平台青年群体的广泛关注。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">主流话语共塑社会认同</typo-heading>
			<typo-heading :level="2">内容与时俱进，紧跟时代潮流</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《大国外交最前线》充分迎合90后、00后等年轻群体的喜好，为新闻报道加入了网络流行元素，对传统电视新闻进行了年轻化改造，在丰富报道内容的同时增添了报道的趣味性，让新闻报道也能与时俱进的发展。Vlog标题中的“花式抢镜”“自拍菜鸟”等网络热词更加吸睛，激发了受众的猎奇心理并主动进行观看；字幕也采用了花字和特效，突出解释文本信息，也让文字不再枯燥无味；在视觉表达上，运用网络表情包、Vlog视频运镜方式、特效转场、贴纸等艺术化加工方式，借鉴综艺化的表现形式，实现了良好的互动效果；在听感上，使用网络Vlog流行背景音乐、音效等，让观众对新的传播形式拥有更高的认同感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>新闻报道的内容愈加接地气，对于全面展现央视形象和媒体人生活同样具有积极意义。央视主播话语变得率性直接，融入了年轻受众喜欢的“网言网语”，成为Vlog中的“网红”，提高了受众对新闻报道的记忆预期，因此不少年轻网民表示对央视栏目“路转粉”。</span
				></typo-paragraph
			>
			<typo-heading :level="2">口语化表达，拉近传播距离</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>传播学集大成者施拉姆说：“最好的传播方式是人际传播。”Vlog式的新闻报道实际上是将传统的大众传播形式转变为了某种程度上的人际传播形式——Vlog的第一人称叙事方式、记录性、口语化等特征与人际化传播的特征相符。这就表明，与传统新闻播音讲究字正腔圆、客观中立、书面语表达不同，Vlog是以个人逻辑思维、口语表达作为支撑，有对话性质和亲和力。Vlogger用聊天的语言样态替代了中规中矩的播报，使受众始终处在一种日常化、口语化的语境中，接受信息更加直接、有效。</span
				></typo-paragraph
			>
			<typo-heading :level="2">优质化内容，提升主流话语信服力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>新闻生产的可视化，让新闻内容更有说服力。《大国外交最前线》通过公开幕后为新闻报道而做的准备工作、采访的实际过程等未加工或轻加工的信息，展现了更为真实可信的新闻情境，让新闻事实更加深入人心。如后台工作人员辛苦准备的专业化流程、主持人对新闻消息的配音工作等，这些新闻物质性符号的展现被学界称为“新闻生产的可视化”。《大国外交最前线》第一集便将新闻产生的第一步准备工作展示了出来，此后每期节目都展现了新闻产生的不同环节：新闻工作者们前往新闻现场，选择拍摄场景，进行新闻采写，最终形成报道，满足了受众对权威媒体工作场景的好奇与想象，也展现了完整的新闻产生过程和新闻内容。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除了报道新闻，Vlog中还记录着真实的大国外交现场。例如，第四期介绍了新闻报道的地点——比雷埃夫斯港，通过康辉拍摄的现场情况以及对其历史意义的讲解，让受众理解了视察比雷埃夫斯港的背景、意义。值得一提的是，对于国家领导人的出席环节，Vlog中都有近距离、较完整的拍摄，更真实、亲切，让观众领略到真实的大国外交，心生文化认同、文化自信，拉近了人们与原本高高在上的时政新闻的距离。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">多元传播形式建构信息认同</typo-heading>
			<typo-heading :level="2">丰富信息环境，提供多元视角</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>第一人称自拍视角，真实还原第一现场。在新闻生产过程中，挖掘与使用符合新闻本质的制作方式至关重要，既要保证新闻的客观性、真实性，又要争取传播效果的最大化。借用李普曼“拟态环境”的概念，Vlog新闻展现出来的信息环境并不是对新闻现场“镜子式”的再现，而是创作者进行选择、加工后重新排列组成的“信息环境”。Vlog新闻的第一人称视角让公众通过制作者的眼睛看到事物全貌，丰富“信息环境”，让信息更加接近客观存在，最大程度地还原事物的真实面貌。因此，在时政新闻的报道中，“第一视角”的有效运用可以为受众提供更加真实的信息资源与多元的解读方式。</span
				></typo-paragraph
			>
			<typo-heading :level="2">优质视频制作，提高信息深度</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>叙事者对于画面的选取和解读，很大程度上影响着受众的观看体验。在拍摄上，康辉注重画面的稳定性和流畅性，信息传达的连贯性、真实性、可靠性；在构图上，康辉将自己置于上下的一侧或左右的一侧，背景则展现出当前正在介绍的画面；康辉善于变换景别，近景与远景、整体与特写相穿插，增强信息的完整性；康辉全程使用的是“一镜到底”的拍摄技巧，跟随自己的脚步讲述画面，例如在《大国外交最前线》中，康辉以自己的视角补充了许多习近平主席与他国元首会面以及亲切交谈时的真实场景，伴随受众走进新闻现场，了解更加详细的新闻细节。</span
				></typo-paragraph
			>
			<typo-heading :level="2">创新叙事方法，实现特有效果</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《大国外交最前线》在有限的时间里展现了多方面的内容，在叙事结构上呈现出碎片化、非线性叙事逻辑的特征。首先，新闻Vlog总是围绕某个主题或以特定的事件为中心，打乱原本规整的新闻消息，通过蒙太奇的形式组合起一系列视听语言，使新闻消息的生产自定义化、多元化。其次，Vlog通过主持人的解读将新闻消息重新排版，打破了传统新闻的时间线叙事，叙事方法、顺序、角度更多样，新闻的讲述不受格式化的约束。比如第二集雅典Vlog的叙事特点就比较自由灵活。虽然Vlog主体是跟随时间而推进，但主持人经常插入补充性的内容，如介绍同行记者团、希腊《每日报》；在介绍希腊国事访问的意义时，先用现场的宏大场面进行铺垫，然后再口述其意义，让新闻价值深入人心，观众更有代入感。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">以共情的传播策略建构受众认同</typo-heading>
			<typo-heading :level="2">新型报道形式，打破认知壁垒</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《新闻联播》作为传统媒体中的权威新闻栏目，在受众的心里留下了严肃、遥不可及的刻板印象。《大国外交最前线》首次通过Vlog的形式传播时政新闻，打破用户圈层壁垒，实现了新闻报道方式的转型升级和主持人“传声筒”到“理中客”身份的跨越。主持人将镜头前的样态与日常生活常态相结合，与受众心目中的印象形成反差，突破既有标签，由庄重严肃变得亲切活泼。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在日常生活中，人们通过传播媒介往往会寻求一种“使用与满足”，通过对媒介的使用，满足自我不同层面的需求。Vlog形式的新闻报道满足了受众主动筛选、探索、获取信息的需求。从议程设置角度看，《大国外交最前线》借助网络的互动性和主持人在其中的引导，吸引用户积极思考和参与讨论，使受众从被动接受到主动参与，由信息接受者转变为议程设置者，提高了信息传播的效果和观众满意度，激发了更多受众主动关注和传播新闻的欲望。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>Vlog的人际传播特征和较强的交互性，使其为人们的日常社交提供了新途径。不难发现，《大国外交最前线》每一条Vlog中都有值得深入的话题点，比如第一条Vlog中的“Vlog”读音、公务护照、化妆包等，都留给人们传播和讨论的空间，将新闻传播融入社交生活中。这也是央视新闻探索新闻传播与社交媒体的深度融合，打造具有社交性质的优质新闻产品的新尝试。</span
				></typo-paragraph
			>
			<typo-heading :level="2">把握受众心理，提高观众黏度</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在媒体融合时代，大众的信息获取渠道与内容偏好已经发生巨大变化，电视、网站、报纸无法适应人们生活的快节奏和时间的碎片化，新闻不能“走近”大众，传播效率自然大大降低。《大国外交最前线》研究和利用受众对优秀视频内容的“追更”心理，以受众的喜好为基础进行话语创新实践，增强了受众对栏目的黏性，吸引受众持续关注和参与，达到媒体与用户之间的情感共鸣与协作共进，这对于主流媒体加强传播力、引导力和公信力具有十分重要的意义，同时也提高了全民政务参与度，激发了社会的创新驱动力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">实时调整反馈，提高观众信赖</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《大国外交最前线》系列Vlog在推出过程中，十分注重根据用户反馈及时调整制播内容。与康辉的第一支Vlog一起登上微博热搜的还有他对“Vlog”的错误读音，但在第二集中康辉主动提及并改正读音，这在一定程度上提高了视频的质量和观众的信赖度。微博互动平台众多积极的评价以及抖音、哔哩哔哩等平台上的大量转发与互动热潮肯定了Vlog新闻取得的成就，扩大了影响力。当然，这其中也不乏纠正和批评的声音，这些声音可以帮助此类新闻模式规避局限性，实现可持续发展。如今的《大国外交最前线》还在持续更新和不断创新中，通过不断的反馈和调整变得越来越专业化。作为电视媒体内容生产转型的一种形式，康辉Vlog也引起了学界、业界的大量关注。事实证明，会有更多的受众通过新闻Vlog与大国外交、国家大事有更近距离的接触，推动新闻传播的多领域探索和传播媒介的多元化尝试。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>未来，“时政+新闻”系列Vlog还会通过不断的改革创新影响更多的新型主流媒体，通过话语创新实践改造传统栏目，提升其引领力、传播力、影响力，推动新型主流媒体栏目的常态化建设，创造更多从群众中来、到群众中去的短视频视听产品，维护主流意识形态在各平台的话语主体地位。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在传统媒体新传播策略的探索中，《大国外交最前线》找到了权威主流媒体在新媒体时代的新传播方式，通过丰富传播样态、转变表达方式、充实内容形式等方式获得更广泛的社会认同，为新型主流媒体的探索提供了可借鉴的经验。当然，新媒体时代新闻传播媒介与内容形态始终在变，但新闻的真实性与传播者的社会责任感始终不变。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
