<template>
	<div>
		<typo-title
			:author="['李慧玲']"
			source="新媒体与传播学院"
			>四川广播电视台：从“子曰”看“四川观察”的融合发展</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例背景</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>全球化浪潮中媒体融合大势所趋，在阐释当今世界变局之际，“新媒体”常被提及，甚至在特定主题报道下予以重用，在其融入社会生活的时候，传统媒体的边缘化趋势已然成为不争的事实。面对中国复杂多变的传播局势，媒介融合无疑给传播形势带来了新的可能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2014年，习近平总书记主持的中央全面深化改革领导小组第四次会议对《关于推动传统媒体和新兴媒体融合发展的指导意见》予以审议并通过，该《意见》明确提出，推动传统媒体与新兴媒体融合发展，</span
				><typo-reference :order="1"
					>国家新闻出版广电总局出台意见加快广电媒体与新兴媒体融合发展[EB/OL].新华社,
					2016-7-18).[2024-12-12].https://www.gov.cn/xinwen/2016-07/18/content_5092547.htm.</typo-reference
				><span
					>是落实中央全面深化改革相关部署、推进宣传文化领域改革创新的关键任务，也是契合媒体格局深度变革、增强主流媒体传播力、公信力与影响力的核心举措。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>另外，在媒体融合发展实践的十年期间，也有其他相关政策文件对媒体融合进行阶段性的优化调整，进一步明确发展目标与方向。党的二十大报告提出“加强全媒体传播体系建设，塑造主流舆论新格局”，</span
				><typo-reference :order="2"
					>聚焦媒体融合发展新态势、新突破、新展望[EB/OL].中国社会科学网,(2023-12-15).
					2024-12-12].https://www.cssn.cn/xwcbx/xwcbx_cmkx/202312/t20231215_5717309.shtml.</typo-reference
				><span
					>将媒体融合发展纳入国家现代化建设的整体战略布局中，为媒体融合的长远发展指明了方向，体现了媒体融合在党和国家工作全局中的重要地位，而其后媒体融合也被写入了“十四五”规划。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在媒体融合过程中，一些少数发展较好的省级主流媒体账号脱颖而出，而“四川观察”格外引人注目。“四川观察”是四川广播电视台重点打造的旗舰新媒体品牌，以四川观察IP为核心，以持续构建品牌型新媒体为融合发展路径，依托川台优质资源加速生态布局打造的新媒体运营融合创新平台。“四川观察”的成功破圈表明四川广播电视台的媒体融合取得了阶段性成就，它的异军突起，对于省级主流媒体的内容生产和传播策略研究是一个很好的契机。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“子曰”：文化新媒韵，传承与播远的创新华章</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“子曰”是四川观察精心打造的国际传播微短剧项目，该项目以《论语》中的思想理念为基础，深入研读儒家文化，将传统经典与时代精神相结合，致力于传播中国经典文化。四川观察团队结合新媒体平台调性，通过微电影、微纪录片、中外达人直播连麦等多种形式，</span
				><typo-reference :order="3"
					>提升国际传播力
					四川观察“子曰”项目讲好传统文化故事[EB/OL].四川观察,(2023-12-06).[2024-12-12].https://www.toutiao.com/article/7309442143523734027/?upstream_biz=doubao&source=m_redirect&wid=1734576463281.</typo-reference
				><span
					>对国学经典进行深入浅出的解读，以小见大，展现中国传统文化的魅力和价值，向世界讲述中国故事。</span
				></typo-paragraph
			>
			<typo-heading :level="2">内容创新：选题、制作与形式</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“穷则变，变则通”，此语出自百家经典之首的《易经》，大意是：当一种事物发展到了极限的时候，就会发生巨大变化，也只有通过变革才会让未来的发展之路畅通无阻。无论古今，世人都懂得创新的重要意义，现在更是如此，创新无处不在，日久弥新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>对于新闻媒体来说，全媒体时代的内容创新、形式创新、渠道创新等都非常的重要，但内容创新仍是第一位，无论传播方式发生怎样的变化，内容生产创新始终是生存发展的根本。</span
				></typo-paragraph
			>
			<typo-heading :level="3">多元化选题</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>四川观察于内容选题层面展现出了极大的宽泛性，既着重于四川地区本土涵盖政治领域、经济范畴、文化风貌以及社会百态等相关新闻，亦对国际与国内的各类热点时事予以积极关切。这般多元化的选题方针可以契合不同用户的多元需求，进而能够吸引到更为庞大的受众群体。“子曰”系列便是四川观察联合同盟进行的一次选题创新，不仅致力于向国人传递古老知识，而且还面向世界展现中国文化的魅力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“子曰”系列选题灵感来源于中国儒家文化，响应了国家对于中华民族的优秀传统文化的传承号召。在抖音平台上，“子曰”微短剧总共五集，其中包括一集项目简介和四集主题叙事故事。其首集《外公的高考》主要讲述了七旬外公为例弥补当年的遗憾决定再次奋战高考的故事，幽默地诠释了“学而不已，阖棺乃至”的重要意义，激励当代年轻人的斗志，展现出优良的正能量精神。第二个故事《拜师》，是关于一个外国青年因钟情川剧而跨越万里拜师的情节，以一个外国人的视角去赞美中国优秀传统文化，表达了“君子和而不同”的经典理念。《相机》是以一部不同寻常的相机记录一个小店老板的生活，通过相机镜头，突显小店老板的内心，其意义旨在展现中国人传承数千年“利义观”，传递出“君子爱财，取之有道”的正统思想。最后一个是《吟游诗人》，该选题是以一个外卖员为叙事主体，讲述了他在忙于生活奔波的同时依然坚持学诗写诗，努力去靠近自己心中的文学梦想，也展现了现实与梦想的不冲突性，反映了“不学《诗》，无以言”的孔子思想观念。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>这些选题将中国传统文化融入现代社会背景，每一集都围绕孔子思想“子曰”讲述一个富有深意的故事，通过刻画现实中的平凡普通人的生活，完成了对国学经典深入浅出的具象化解读。</span
				></typo-paragraph
			>
			<typo-heading :level="3">高质量制作</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>四川观察团队模式是采取“老中青”的混搭模式，“老年一代”主要把控内容的调性与审核，确保制作内容的优良；“中年一代”是技术核心，可以完美展现其专业性，为制作高质量内容做基础保障；而“青年一代”则是内容作品紧跟时代潮流的关键，其对网络热点的敏感性，使内容作品具备传播优势。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“子曰”系列也是在这种模式下生成的产物，同时采用简洁而紧凑的叙事手法，在有限而简短的时间内完整地讲述一个故事，情节跌宕起伏，并且设置了悬念与冲突，吸引观众的注意力，使得每个故事的起承转合都极具张力。从微视频水平维度来看，</span
				><typo-reference :order="4"
					>田亦洲&于孟利.(2021).基于内容分析法的电影混剪视频剪辑模式研究——以Bilibili
					视频网站为例.当代电影(12),115-122.</typo-reference
				><span
					>画面与画面的衔接流畅，硬性跳接的情况较少；人声与人声通过逻辑连接起来，运用恰当的画外音对事件发生背景进行交代；音乐与音效也会随着情节背景发生相应的变化，可以在一定程度上调动观众的情绪，营造特定的氛围。从微视频的垂直维度来看，在后期剪辑时进行声画同步、声画重组、声画分离等技术操作，综合形成具有一定美学特征的优质视频作品，令人赏心悦目。高质量制作作品不仅可以体现在正能量的选题上，还能体现在镜头拍摄、后期剪辑、作品宣发等过程中，把握主题内容，用每一个细节去诠释，才有可能提高作品的整体质量，才有机会得以观众青睐。</span
				></typo-paragraph
			>
			<typo-heading :level="3">创新表达形式</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“子曰”系列微短剧作为“微短剧+文旅”模式的创新性试水，以中华传统文化元素为突破口，巧妙嵌入现代社会情境之中。其在文化传播进程里，也为四川文旅产业开辟了全新的思考方向与发展契机，有极大潜力促使相关文旅场景突破固有圈层，实现广泛传播，进而推动地方文旅消费的增长与升级。“子曰”系列相关信息统计根据“四川观察”今日头条账号所披露的数据，截至到2023年12月6日，“子曰”系列项目于全球范围内已收获超1.2亿的流量数据，在海外平台方面，累计发布的短视频数量超过350条，其海外播放量也已超出220万次，且海外点赞数量突破4万，在一定程度上提高了“四川观察”与四川文旅的知名度，有效地在世界范围内传递了中华民族优秀的传统文化知识并诠释了其中所蕴涵的中国传统精神内核，助力中华文化的传承。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/7c937c10f48a1a640f0e7983af7f57dd2d1936fa92af5a1fe8387d9954fe6820.png"
			/>
			<typo-heading :level="2">传播策略：全平台矩阵布局</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“四川观察”构建了涵盖多个平台的全媒体矩阵，国内包括今日头条、微博、微信视频号、抖音、快手、哔哩哔哩、客户端等，海外包括YouTube、TikTok、Twitter等平台账号，这种全平台矩阵布局能够扩大其传播范围，提高新媒体品牌的曝光度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>不仅如此，“四川观察”于2022年启动的“熊猫眼”全球传播计划，并搭建了“熊猫眼”海外账号矩阵，该矩阵涵盖了超50个账号，粉丝超270万，用户遍及全球30多个国家、地区，</span
				><typo-reference :order="5"
					>《四川观察》七周年：持续擦亮融合媒体品牌[EB/OL].传媒内参,(2024-01-03).
					[2024-12-12].https://www.douban.com/note/858017887/?_i=576639Ewe38o9.</typo-reference
				><span
					>通过该矩阵向国际社会展示“大美四川、文化中国”。“四川观察”这样的传播布局结构，于传播范围而言，能突破单一平台局限，广泛覆盖不同地域、年龄、兴趣群体，极大拓展受众面，提升信息触达率。从传播效果来讲，多平台协同可依据各平台特性定制适配内容，增强内容吸引力与影响力，使信息传播更精准高效。在品牌塑造上，全方位展示品牌形象与价值，强化品牌辨识度与美誉度，培育用户忠诚度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“子曰”系列短视频也通过“熊猫眼”海外传播矩阵，并在YouTube、TikTok、Twitter等平台发布。其中，截至2023年底，首集微电影《外公的高考》在海外平台推出后，观看量突破30万，收获数万海外用户的观赏点赞。“四川观察”通过此种传播策略，有效助力中国文化的博远。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/be0b66e62d448a4084236e9516cdebc5a38690501cf169ecb6a5a8b103a57987.jpg"
				title="“四川观察”部分新媒体账号信息"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“四川观察”的融合发展之路</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>互联网时代的来临，改变了传媒“生态”，也给传统的主流媒体带来了崭新的信息传播途径。短视频平台已经成为数字媒体时代最为关键的一种新媒体形态，</span
				><typo-reference :order="6"
					>贺宇琴. (2024). 主流媒体短视频传播策略研究——以“四川观察”抖音号为例. 新闻前哨
					(10),10-11.</typo-reference
				><span
					>同时也是国内主流媒体的一种重要传播媒介。于是，“四川观察”顺应时代发展，开启了具有自身特色的发展道路。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“子曰”系列项目是“四川观察”媒体融合的一个成功案例。在内容形式方面，巧妙把传统文化精髓与现代生活情境交融，以微电影、微纪录片等创新形式展现国学经典，让古老智慧在现代媒体语境中焕发新生，实现了形式整合。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在传播渠道方面，充分发挥四川观察自有客户端及微博等国内主流平台优势，并依托“熊猫眼”海外传播矩阵，全面覆盖YouTube、TikTok等海外热门社交平台，构建起跨地域、多维度的传播网络，打破传播壁垒，实现了渠道协同。在互动形式方面，积极引入中外达人直播连麦等互动模式，拉近与受众距离，使观众从单纯信息接收者转变为文化传播参与者，极大丰富媒体互动体验，实现了互动创新。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
