<template>
	<div>
		<typo-title
			:author="['郭竹慧']"
			source="新媒体与传播学院"
			>封面传媒：内容科技矩阵重塑新闻生产链条</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>封面传媒是国内最早一批提出打造一流智媒体的传统媒体，为响应中央号召，在媒体深度融合发展背景下寻求可持续发展之路，智媒云应运而生。智媒云5.0由封面传媒于
					2021
					年10月28日正式发布，是基于智媒体的多行业解决方案、集成化创新引擎，是一朵科技+传媒＋文化云。从1.0的融合赋能，2.0的拓展聚合，3.0的智媒生态，再到4.0的破圈进化。如今的智媒云5.0，拥有“融媒技术、数字文博、内容科技、智慧营销、产教融合”5大核心矩阵。智媒云对内的定位是科技赋能传媒、文化的创新引擎；其对外的定位，是封面传媒自主研发的多行业解决方案。本案例将立足智媒云5.0对内定位，对其利用智能技术驱动新闻全流程生产的创新做法、技术进行分析。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-heading :level="2">MGC视频新闻生产平台+智能拆条模式，抢占短视频生产高地</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>短视频已成为当下用户消费新闻的主要形式之一，以最高的效率剪辑最精彩的视频内容是当下传媒界急需解决的重难题。（1）基于封面新闻自主研发的在线数据可视化平台，记者和编辑通过三步流程，即选择模板、上传数据、合成视频，即可轻松一键生成短视频。该平台涵盖饼图、折线图、柱状图、词云、排名图等十余种数据视频和图片模板，以满足广泛的业务和内容场景需求。记者和编辑只需根据实际需求，在现有模板基础上调整数据图表的播放、内容和主题设置。随后，通过在线编辑表格或填写Excel表格的方式导入数据，点击“合成”按钮，即可迅速生成视频或GIF格式的文件。在视频制作过程中，用户可以点击“预览”按钮，实时预览数据图表效果，从而实时监控视频生成效果，提升制作的实用性。（2）为实现视频素材的高效重组与再利用，封面智媒云系统能够通过人机协同的智能拆条方式，智能筛选、分割原始素材。具体而言，智能拆条系统会对分钟级、小时级的视频与直播在时间维度上进行粗略的切割，编辑和记者能够凭借对新闻价值的深刻洞察，审慎评估视频和直播中的重要信息点以确定关键锚点，并将这些新闻锚点前后30秒左右的视频内容精心裁剪编辑，形成数秒长的产品视频，以适应碎片化传播的需求。疫情发布会在保证自身权威、专业性的同时，难以大面积触及民众，智能拆条模式则在防控信息二次传播的过程中发挥了重要作用。</span
				></typo-paragraph
			>
			<typo-heading :level="2">传播场景全链条智能化应用，从沉浸式报道到数字文博</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>智媒云通过VR、AR、MR以及3D建模等智能技术的应用创作“身临其境”式报道，实现传播场景的智能应用，为传播平台和传媒业态注入新的活力。（1）虚拟演播厅应用摄像机跟踪技术，将计算机预先制作的虚拟三维场景与摄像机现场拍摄的图像实时合成，形成两者融合的合成画面。由于背景成像基于真实相机拍摄时的镜头参数，因此三维透视关系与演员完全一致，避免了不自然的人工合成感。近年来的大型主题报道，如封面新闻自主制作的MR视频《这个四川超级水电站到底厉害在哪里!》就是使用此种方式报道内容，受众透过手机屏幕即可身临其境。（2）运用3D建模、虚拟引擎等技术还原新闻现场，应用于云展览、云洽谈、云游览，以科技+传媒+文化的文旅博览数字化、智能化、云服务作为数字文博的解决方案和产品标准。2020年9月21日，中国(绵阳)科技城国际科技博览会数字文博项目上线，通过封面传媒智媒云创新引擎展示上千项科技成果。展会采用云博览标准化解决方案，创建云上展馆，实现手机或电脑360度展示。2021年，封面传媒承接了第十七届中国(深圳)国际文化产业博览交易会上的三星堆文化数字展览，国宝铜纵目面具经过数字采集后以全息技术被展览，“活起来”的文物让四川的数字文博产业受到巨大关注</span
				><typo-reference :order="1"
					>周琪, 张菲菲. 全场景应用覆盖封面智媒云的破局之路[J]. 传媒, 2022, (06):
					30-32.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-figure
				src="static/aa2b3687c54cd9c4f65ceb0bcde0adbc68f778bc3d7a6f9bf2045a24dfe8989d.png"
				title="利用全息技术展出的三星堆国宝铜纵目面具"
			/>
			<typo-heading :level="2">打造主流推荐算法，“主旋律传播＋用户画像定位”一体融合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>内容个性化分发的重要支撑即算法技术，传统媒体的内容生产权威性与专业度毋庸置疑，但其技术研发水平与互联网公司相比较为有限，因而主流媒体的推荐算法研发迫在眉睫。封面新闻算法平台的核心是一套结合“兴趣推荐+人工推荐+用户自主选择”三个机制的内容推荐算法。兴趣推荐主要是通过用户的阅读兴趣和实时新闻热度计算；人工推荐包括了内容绿区和电子围栏，通过强化安全信息技术、设立一键删稿、绿区、电子围栏等技术，确保重点稿件执行到位，保障有力；通过兴趣标签的可视化交互，还实现了用户可自主选择的兴趣点。三个模型有机结合，生成实时推荐流[2]。2023年11月15日，在2023
					AI+智媒科技大会上，由封面科技打造的正能量、热流量、强安全的“灵知”主流媒体算法正式发布，给出了全场景、全链条的智能化解决方案。封面传媒科技副总经理兼首席数据官徐桢虎介绍，“依托封面自身媒体属性及领域知识库融合，确保内容的范围尺度可控，同时更加突出正能量信息和主流价值观，实现媒体多元场景覆盖和高效算法赋能。实现了特定场景与主题下精准的全媒体数据主流价值观评价，以及主流价值观内容与受众精准匹配模型和跨平台、跨渠道的智能化精准传播，能够对内容敏感及违规内容进行全方位的检测审核。</span
				><typo-reference :order="2"
					>封面新闻. 正能量、热流量、强安全 “灵知”主流媒体算法正式发布[EB/OL].
					(2023-11-15)[2023-12-30].https://www.thecover.cn/news/JBmuMtrUvQmH90qSdq8Jkw==.</typo-reference
				><span
					>”总的来说，封面新闻算法平台既坚守主流舆论阵地，又兼顾用户兴趣需求，以算法向善驱动智媒向善，促进智慧与智能一体发展。</span
				></typo-paragraph
			>
			<typo-heading :level="2"
				>区块链数字内容版权存证系统，实现一键“确权+维权+鉴权+维权”
			</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在互联网时代，我国传媒产业已经展现出市场化和产业化的特征，各类媒体之间的竞争日益激烈，随之而来的则是新闻产品发布后的版权保护面临的溯源难、取证难、维权难挑战。为应对这一痛点，封面研究院人工智能研究所、传播研究所、区块链媒体实验室共同合作，联合研发了基于“智媒云”的版权管理联盟链，即封面区块链数字内容存证系统。（1）封面区块链内容存证系统在封面内容团队使用的封巢系统上线后，实现了在封面新闻APP新闻详情页上查看实时上链信息的功能，每一篇记者原创稿件发布即完成“上链”过程。随后，区块链的分布式账本和时间戳技术使各方能够快速达成对知识产权所属权的共识，实现了及时确权，有效解决了版权诉讼中原告难以提供时间证明的难题。（2）作者上传文章后可以为自己的文章定价，实现文章的有偿转载，以减少各家媒体间文章授权转载造成的麻烦。（3）在转载时，利用文章附带的区块链地址可以查询原文内容和修改记录，保持新闻的可修改性和可追溯性，用以鉴别新闻的真伪。（4）联盟链成员间的数据共享可有效解决媒体之间数据交换存在的安全隐患问题。在联盟链中，只要组织节点处于同一个联盟网络中并拥有权限，就可以访问其他节点的账本数据，从而显著降低了数据共享的成本和复杂度</span
				><typo-reference :order="3"
					>徐桢虎. 当科技“链”上传媒:区块链在封面新闻的应用[J]. 中国报业, 2020, (05):
					29-31.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-figure
				src="static/e79c5b25abf848fa4d641549d241bf67d2581a21e69464cf6310ecb700dfb2e3.png"
				title="封面新闻区块链作品存证证书"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">智能技术</typo-heading>
			<typo-heading :level="2">融媒内容新技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>智媒云赋能封面新闸，在内容创新方面运用人工智能、直播、视频、VR、AR、航拍、动漫、数据可视化等生产适合网络传播内容产品的集成创新理念与技能，推动内容科技矩阵由传统采编内容作品升维、进化到内容新技术产品。</span
				></typo-paragraph
			>
			<typo-heading :level="3">智媒演播室</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>智媒演播室是建在云端的虛拟演播室，通过电子布景、3D建模、MR
					视频、5G信号传输、云计算视频服务，实现千万级硬件实景演播厅的功能替代，全流程支持云创视频，支持用户和团队在云端创作，告别传统采编视频生产、分发模式。</span
				></typo-paragraph
			>
			<typo-heading :level="3">数字文博技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“两个首创”：在全国首次实现了无线下展情況下虛拟展览独立在云端全场景呈现和多终端适配，在全国首次将3D呈现和交互技术延伸到展品一级；“两个领先”：使用多级加载技术策略，让单层场景加载速度提升到毫秒级；云展大数据系统分析指标达37个，在全国同类云展平台中处于领先地位，形成了云上博览技术建设的系列新标准和新模式。</span
				></typo-paragraph
			>
			<typo-heading :level="2">封面主流媒体算法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>按照智媒云品牌的具体规划，智媒云数据中心以具有价值观判断的智能认知为核心，贯穿内容质量、内容分发、内容传播、内容生成这四大场景，包括智能推荐、媒体区块链、内容审核、新闻价值判断、热点聚合等12个算法应用，建立了主流媒体算法平台。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>主流媒体算法平台的核心是封面的推荐算法，现有推荐系统结合了兴趣推荐+人工推荐+用户自主选择三部分。兴趣推荐主要是通过用户的阅读兴趣和实时新闻热度计算；人工推荐包括了内容绿区和电子围栏，通过强化安全信息技术、设立一键删稿、绿区、电子围栏等技术，确保重点稿件执行到位，保障有力；通过兴趣标签的可视化交互，还实现了用户可自主选择的兴趣点。三个模型有机结合，生成实时推荐流。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>具体的算法分析包括以下部分：</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>（1）站内内容分析：基于互联网内容分析系统(Internet Content Analyze,
					ICA），针对给定URL(Uniform Resource
					Locator,统一资源定位符)进行识别与分类，还原用户上网场景。通过互联网内容分析对 DPI (Deep
					Packet Inspection,
					深度报文解析技术）的增强解析，提升用户上网行为识别的精度和粒度，支撑基于偏好和时机的精准营销和实时营销。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（2）站内用户分析：智媒云数据中心通过数据埋点、业务数据可视化等方式，进行用户行为分析，为进一步修正或重新制定内容运营、用产运营策略提供依据。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（3）用户行为分析包含以下数据重点：用户的来源地区、来路域名和页面；用户在网站的停留时问、跳出率、回访者、新访问者、回访次数、回访相隔天数；注册用户和非注册用户的浏览习惯；用户所使用的搜索引擎、关键词、关联关键词和站内关键字；用户选择什么样的入口形式更为有效；用户在页面上的网页热点图分布数据和网页覆盖图数据等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（4）站外环境分析：AI
					辅助人工判断对封面新闻App和网站之外的网络传播环境的“时、度、效”进行分析。广义指网络在传播海量信息的同时所塑造的实时热点与舆情大环境，狭义则是封面原创新闻在全网传播中的路径与效果分析</span
				><typo-reference :order="4"
					>封面传媒. 智媒云5.0 总体架构方案[R/OL]. (2021-10-28)[2023-12-30].
					https://h5.thepage.cn/zmy5/plan.html.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="2">区块链数字内容存证系统</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2020年1月16日，封面区块链v1.0区块链版权存证系正式上线，标志着封面区块链技术探索正式迈出坚实步伐。封面新闻为了做好重点稿件的安全保障和技术保障，持续强化绿区、电子围栏功能：置顶新闻周边不能出现负面新闹，重点稿件不出现在指定区域以外地方。其中绿区功能已完成上线使用，下一步将增加监控机制，提醒相关负责人及时响应。电子围栏功能也已完成上线，下一步将增加过滤监控机制，如出现问题，会及时告警实时响应</span
				><typo-reference :order="5"
					>封面传媒. 智媒云5.0 总体架构方案[R/OL]. (2021-10-28)[2023-12-30].
					https://h5.thepage.cn/zmy5/plan.html.</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在实践层面，智媒云成功输送数字化服务。作为拥有一支规模化的自主软件技术研发团队，智媒云已形成了标准化、成体系的数字运行模式。智媒云5.0的五大矩阵，既有自主知识产权，
					又有对外合作的端口与插件，产品可研发，功能可升级，模块可扩展，场景可开发，方案可移植</span
				><typo-reference :order="6"
					>周琪, 张菲菲. 全场景应用覆盖封面智媒云的破局之路[J]. 传媒, 2022, (06):
					30-32.</typo-reference
				><span
					>。 智媒云已为扬子晚报融媒体、黑龙江省级融媒体平台、 海南省省级融媒体客户端“新海南”
					等多个省级融媒体提供融媒体运行解决方案。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>智媒云的智能新闻实践也收到了官方层面的认可。2021年12月22日，南方智媒云成功入选国家新闻出版署2021年中国报业深度融合发展创新案例。依托南方智媒云强大的平台支撑能力，南方+传播力与日俱增。2021年12月29日，人民网研究院发布
					《2021全国党报融合传播指数报告》，南方+连续
					第五年稳居全国省级党端传播力首位。2023年，南方智媒云项目在中国新闻技术工作者联合会第七届五次代表大会、2023年学术年会暨“王选新闻科学技术奖”颁奖大会上获2023年“王选新闻科学技术奖”项目奖一等奖。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>首先，技术是新闻生产的关键引擎。技术进步不仅驱动着传媒产业的转型升级，更深刻地主导着新闻的生产和传播，传统媒体在转型过程中唯有积极拥抱技术，掌握技术研发的高地，打通媒体间各个部门，精准对接技术与媒体痛点，才能真正根据用户体验不断优化新闻生产，在媒体融合的浪潮中保持生命力。在封面新闻初创团队的首次会议上，封面新闻被确定为要给互联网空间提供正能量、年轻态、视频化的信息流。从传媒出发，但不是只做传媒；重视内容，但不是只做内容。要处理好技术、资本和内容的关系。于是，这家从传统媒体中走出的创业公司，确定以技术驱动核心，当大多数媒体选择向企业购买技术时，封面传媒坚持打造自己的技术团队和核心技术，走在了新型主流媒体的前沿。如今，封面传媒的整个技术团队都庆幸这个选择，尽管看似笨拙，但为随后一系列自主产品的研发打下扎实基础</span
				><typo-reference :order="7"
					>封面新闻. 云中进化 智在未来 封面“智媒云”建设纪实[EB/OL]. (2020-1-11)[2023-12-30].
					https://www.thecover.cn/news/3357257.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其次，传统新闻媒体站在传统新闻价值观念与新兴数字技术的交汇点上，应始终坚持“守正创新”，履行其基本职能并践行社会责任。智能技术的引入并不意味着一味只追求技术创新，否则新型主流媒体无异于互联网公司，失去了其在引导公众舆论、弘扬正能量等方面不可替代的重要作用，封面智能云主流媒体算法的研发与应用成功在主流舆论阵地中捕获了用户需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>最后，新闻产业的变革不能仅限于报道生产领域，应加强自身与社会各领域、用户等各主体的连接，打造开放型、服务型媒体。封面集团智媒云提供的数字文博方案不仅助力新闻文化传承，更注重数字化项目的社会效益。这为传统媒体实现全场景应用覆盖，拓展多领域的应用提供了有益借鉴。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>当下封面集团智媒云的成功经验正如封面传媒在成立之初提出的建设愿景，“中国不需要增加一个简单意义上的互联网公司，需要更多传统媒体成功转型为新型主流媒体的互联网媒体公司，要兼具媒体人的理想情怀，以及现代互联网企业的创新基因和制度安排。</span
				><typo-reference :order="8"
					>封面新闻. 云中进化 智在未来 封面“智媒云”建设纪实[EB/OL]. (2020-1-11)[2023-12-30].
					https://www.thecover.cn/news/3357257.</typo-reference
				><span>”</span></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
