<template>
	<div>
		<typo-title :author="[]">华龙网：华龙芯互动视频创作平台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>短视频+社交、短视频+电商、短视频+垂直媒体，短视频正在成为重要的媒介载体和内容表现形式，在多领域的渗透融合，引领互联网行业变革。重庆华龙网集团有限公司抢抓机遇，着力构建互动视频能力，实现全媒体传播体系转型升级。通过充分利用互动视频技术，打造互动视频创作平台，成功将传统“视频制作+播出”链条升级为“视频+互动”“宣传+质量”“线上互动+线下服务”全新生产链条。该平台通过采用分步工作流，为创作者提供简洁明了的创作过程；提供无代码化的工作环境，让视频创作简单易上手；平台界面设计简洁，让使用者一目了然；以分布式技术架构和开放互动视频SDK为支柱，将内容生产、在线创作、发布、播放和数据运营融为一体。通过强化媒体业务平台支撑，全方位实现了创新转型升级，为传统文字编辑向视频化的全面转型提供了有力支持。这一案例不仅迎合了短视频兴起和全面视频化趋势，还在内容行业变革中树立了典范。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>互动视频平台通过采用分步工作流，为创作者提供简洁明了的创作过程，包括创建项目、上传素材、选择互动方式、预览、发布、审查、上线、数据分析和项目优化等环节，清晰的工作流程使创作者更容易掌握整个创作过程，获得简洁而用户友好的体验。交互方面，创作平台实现无代码化的环境，使创作者能够轻松上手，平台提供数十种交互形态的互动组件，包括选择、点击、长按、密码等多种方式，同时还提供行业类UI组件如投票、表单留资等，创作者可以根据项目需要选择适当的互动组件，并可从平台的数百套UI库中选择或上传自定义美术资源，以确保项目与其他形式一致。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>创作平台界面设计简洁，拥有素材管理、互动组件库、工作区、轨道、组件编辑和属性修改等功能面板，用户能够通过拖拽操作轻松将视频和组件放入工作区，同时使用快捷键进行操作，发布功能简化，让用户轻松设置视频的码率等参数。快捷引入方面，互动视频平台通过开放互动播放器SDK实现了便捷的引入方式，用户只需一两行代码即可让私域网站、H5、电子节目指南等具备互动视频播放能力。同时双端（Android 和 iOS）原生播放器SDK的接入为App提供了互动视频播放功能，开放SDK还为整个融媒体传播矩阵提供了视频互动传播能力，覆盖网站、APP、小程序、交互式网络电视等多平台，采用分段缓存方式下载，平台在提升观影体验的同时，降低了用户流量消耗，为用户提供更加便捷的互动视频服务。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>此外，互动视频平台注重数据分析与优化，提供深度的数据分析功能，创作者能够全面了解观众互动行为、观看时长、点击率等关键指标，从而进行有针对性的优化，提升互动体验，通过收集和分析这些数据，创作者能够更好地了解观众喜好，为未来的项目提供更精准的定制。平台还向用户展示在不同行业和应用场景中的成功应用，彰显平台如何助力创作者实现互动视频的创新和成功传播，案例展示不仅能够激发更多创作者的兴趣，同时向用户展示平台强大功能和实际效果。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>华龙网自主研发的互动视频平台是一项技术上的巅峰创新，以分布式技术架构和开放互动视频SDK为支柱，将内容生产、在线创作、发布、播放和数据运营融为一体。该平台在技术实现上呈现出几个显著的特点：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>1、平台采用分布式技术架构，为用户提供了高度个性化和创新的学习体验。这一架构支持多终端解决方案，结合网络CDN媒体加速和媒资预加载，实现了线性编辑与故事线编辑的双线创作模式，通过开放互动视频SDK，平台为开发者提供了强大的工具，支持多形态传播方式，包括移动端、PC、H5、Web等，让用户在不同设备上都能享受一致的优质体验。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、实时互动技术成为该平台的一项重要特色，涵盖了实时投票、抽奖、直播评论等功能，这些互动元素与即时反馈机制相结合，有效促进了用户与平台、创作者之间的互动，提升了用户参与度，语音与图像识别技术的整合更进一步丰富了用户交互体验，使平台能够实时分析语音和图像素材，为创作者提供更多元的创作元素。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、平台注重用户隐私保护，采用端到端加密技术，确保用户上传的视频素材和个人信息的安全性，这一安全性措施与多元创作模式的支持相辅相成，平台提供了故事线和线性编辑双模式，满足不同操作习惯的创作者需求，同时，高级互动组件的引入，包括AR互动、虚拟物体交互等，以及用户自定义的功能，进一步降低了互动视频的制作门槛。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>4、社交分享与集成是该平台另一引人注目的特征，支持将创作的互动视频直接分享到多个社交媒体平台，并提供了社交分享的统计和分析功能。这有助于创作者更好地了解他们的作品在社交网络上的传播效果，提高内容的曝光度。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>5、多资源模板与高效媒资管理是为提高创作效率而设计的关键要素。基于华龙芯融媒体中台的资源库，构建了互动视频媒资库，提供了一百多种常用模板，使创作者能够更高效地进行视频创作，此外，可扩展性与开放API的考量进一步丰富了平台的生态系统，允许第三方开发者通过开放API集成更多定制化的功能和服务。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>热点时事文旅宣传：穿越互动|郑渝高铁通车、李白率众沉浸式打卡体验，作品以李白、苏轼、杜甫、张飞等古人打卡乘坐郑渝高铁的角度，通过古人列车上的对话及用户沉浸式互动交互，充分剖析郑渝高铁的技术难点、重大意义及沿途特色，展示蜀道难已成过去，郑渝铁路开通真正圆了三峡库区人民的高铁梦。该作品上线不久，成功“圈粉”年轻人，浏览量达510万+。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>互动视频行走的文旅：多区县进行互动视频内容联动，生产出一大批站位高、视角广、形态新的现象级互动产品，用技术创新打造主流价值导向，全面提高宣传引导能力。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>互动游戏：通过互动游戏类场景，对重庆文化旅游景点进行宣传，让用户足不出户了解重庆风貌，不仅仅只是赏游风景的单纯体验，而是通过互动来实现对景区的深度认知、感知的一种体验。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>重庆公园打卡指南：通过视频互动的方式，让公众熟悉重庆公园特色，“内”在升级文化内涵之后,“外”在创新旅游推介方式。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>互动小游戏之角色扮演：为进一步倡导理性投资文化，切实维护广大投资者合法权益，中国证监会将每年5月15日设立为“全国投资者保护宣传日”，在全国组织动员各方上下联动，积极开展形式多样的投资者保护活动，为引导用户理性投资，避开投资“陷阱”，做理性投资，通过华龙芯互动视频创作平台规划“投资者角色扮演小游戏，看你怎么选择？”主题小游戏。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>互动视频是一种与观众建立更深层次联系方式，同时还能讲述结构化的故事。而互动视频创作平台的出现，让观众不再只是被动的受众，而是成为内容创作的一部分，从而提高了大家的兴趣和参与度，让内容创作更丰富、更多元。平台还实现了生产全环节智能化，通过链接主流短视频平台的分发渠道，降低了内容生产传播中的人为操作工作量，助力媒体完成全量稿件视频化和矩阵化，重塑并创新了采编和传播流程。互动视频创作平台的案例表明，在面对多重媒体发展和市场压力时，通过技术创新可以实现全媒体传播体系的升级。即：通过增强参与度、提供个性化体验、强化品牌推广和广告，以及促进社交互动，成功吸引观众积极参与，影响故事情节和结果；品牌推广和广告方面，互动性的引入使观众能够与广告互动，参与品牌故事，从而提高了品牌忠诚度；社交互动的加入促进了观众之间更紧密的联系，创造了更具社交性的观看体验。此外，平台通过智能数据收集和分析，为内容创作者和市场营销人员提供了有价值的参考。这些数据包括观众的选择、喜好和反馈，为内容的改进提供了重要依据。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>