<template>
	<div>
		<typo-title
			:author="['彭可']"
			source="新媒体与传播学院"
			>以小见大，以情动人：短片《CPC》对中国共产党形象的塑造</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例背景介绍</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中国共产党第二十次全国代表大会，于2022年10月16日上午10时在北京人民大会堂开幕，为了迎接党的重大会议，围绕大会主题进行宣传工作，早在同年5月，中国记协新媒体专业委员会组织开展了党的二十大报道融创精品征集展示活动，促进相关融合精品创作生产，为迎接服务党的二十大和学习贯彻党的二十大精神提供舆论支持、营造浓厚氛围。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2022年10月19日，由人民日报新媒体部门负责制作的中国共产党国际形象网宣片《CPC》正式发布，该片时长共两分五十秒，但却回顾了中国共产党自成立以来走过的路，诠释出党始终如一为人民服务的宗旨。两分多钟的短片，出现了四个熟悉的党员代表人物，他们分别是：张桂梅、祁发宝、张定宇、黄旭华。同时人民日报新媒体联合上海外国语大学制作推出12种外国语版本的《CPC》。统一的主题为：一切奋斗，一切牺牲，一切创造，只为一个目标。并且该短片在2023年1月20日，成功当选为中国记协新媒体专业委员会组织的党的二十大报道融创精品十大案例之一。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例分析</typo-heading>
			<typo-heading :level="2">为什么要进行中国共产党形象塑造？</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中国在发展，时代在进步。世界需要了解中国，而读懂今天的中国，必须读懂中国共产党。正如习近平总书记强调：“党的形象和威望、党的创造力凝聚力战斗力不仅直接关系党的命运，而且直接关系国家的命运、人民的命运、民族的命运。”讲好中国共产党的故事，塑造百年大党风华正茂的国际形象，有助于为中国构建良好的国际舆论环境，提升中国的综合实力。站在走过建党百年、党的二十大胜利召开的重要历史时刻，对外讲好中国共产党的故事迎来一个重要窗口期，从坚定信仰、为民初心、天下情怀等层面解答“我是谁”的设问，对外阐释好世界上最大的执政党正当其时。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时二十大是一个中国共产党对内叙事和对外叙事的良好时机。在二十大期间，对内叙事主要在于回应国内人民对于未来规划的关切，唤起受众对中国共产党百年征程的历史回望，引发观众对解放民众的革命先烈的深切缅怀，使人们更加坚定了对中国共产党领导中华民族实现伟大复兴的信心信念；而对外叙事还包括了中国共产党形象的对外宣传和塑造，以二十大为契机，展现一个面貌更新的中国共产党。目前国外对于中国共产党形象多有误解和抹黑，对外的形象宣传不仅有利于不断增强各国人民对我国的理解，并且国家形象与政党形象是相辅相成的，政党形象的塑造同样有利于国家形象的塑造。</span
				></typo-paragraph
			>
			<typo-heading :level="2">《CPC》是如何进行形象塑造的？</typo-heading>
			<typo-heading :level="3">技术：融合发展，多端互通</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2022年中国共产党第二十次全国代表大会，中外媒体以前所未有的报道力度在世界范围内传播着党的声音，中央广播电视总台首次覆盖全球233个国家和地区，68种语言破纪录全球传播，并被全球133个国家和地区的1818家海外主流媒体转播报道超4.2万次</span
				><typo-reference :order="1"
					>CMG观察:覆盖全球所有国家和地区！1252亿人次！总台党的二十大道刷新多项传播纪录[EB/0L].CMG观索网,(2022-10-27),https://mp.wexin.qq.com/s/No
					UUu Eh R2LI3VFK3ze BNr Q.</typo-reference
				><span
					>。习近平总书记指出：“科技创新，就像撬动地球的杠杆，总能创造令人意想不到的奇迹。”数字技术赋能是时代发展的客观要求和党的形象建设的必然选择。人民日报新媒体依托党的二十大传播窗口，抓住技术机遇和内容机遇，采用短视频的方式展现了四名中国共产党的典型形象，并与二十大主题相呼应。同时在传播过程中，短片利用数字技术解决了网络信息供给无限性与用户需求有限性之间的矛盾，利用多渠道、多平台的优势对用户进行精准推送和服务。从信息生产的角度看，当前的算法技术可以准确地以用户的需求为标准进行针对性的信息生产和推送。一方面，数字技术助推党的形象内容生产精准化。另一方面，算法技术助推党的形象内容传播精准化</span
				><typo-reference :order="2"
					>焦晓云.数字技术赋能中国共产党形象建设：挑战与路径[J].思想理论教育导刊,2023,(10):67-75.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="3">内容：代表优先，以小见大</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>短片一改之前官方国际传播中对外叙事的常态，选择了对内“自叙”，围绕“我是谁”这样的问题展现中国共产党员波澜壮阔的一生。同时选取了四名具有典型故事的中国共产党员：张桂梅、祁发宝、张定宇和黄旭华，以他们的故事为线索，串联起中国共产党员集体形象。从小处着眼，改变宏大叙事的格局和习惯，这样更能引发关众的共鸣和兴趣，从而唤起情感认同，达到理解和共识的传播效果</span
				><typo-reference :order="3"
					>陈佳艺.走心才更有传播力——透过《CPC》看中国共产党的形象塑造与传播[J].传媒,2023(23):61-62.</typo-reference
				><span
					>。用“为了谁”坚定清晰地回答“我是谁”，最终将个人理想落脚在中国共产党集体的理念，以小见大，向世界展现真实而立体的中国共产党形象。</span
				></typo-paragraph
			>
			<typo-heading :level="3">多模态话语表征</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>根据高低语境理论，中国属于高语境国家，而许多英语使用国家更多倾向于低语境国家，两者之间存在语境理解的差距和区别。因此，通过多模态手段的应用，可以构成一个统一隐喻场域，从而两种语境放在同样统一的维度中进行交流和讨论</span
				><typo-reference :order="4"
					>李易霖,徐彦博.“党的言说”:中国共产党的国际形象塑造——基于《CPC》的多模态话语认知机制分析[J].青年记者,2023(12):104-106.</typo-reference
				><span
					>。多模态话语分析中的图片、文字、声音等都是具有丰富意义的话语资源，不同模态之间的差异化表征策略之间相互照应更加有利于面向处于不同文化锚点的受众传播。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>符号表征：从文字模态来看，全片采用中英双语字幕，开头用黑底白字呈现“Who am
					I？”的英文短句，极大地激发了观者的好奇心，为整片设置悬念。单独对字幕文本进行分析，发现全文采用第一人称“我”进行叙事，“我”总共出现了12次之多，而第一人称叙事在拉近与观者的距离方面发挥重要作用。开头用三个“我并不是……”的句式，描绘出中国共产党一路走来的艰辛历程，而后叙述了作为中国共产党人具有的责感任与使命感，最后从关注全人类发展的角度描述中国共产党。文本最后一句“My
					name is CPC”是对开头“Who am I?”的回应，做到前后呼应。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>图像表征：图像可以打破跨文化交流中语言不通的障碍，辅助观者更好地理解文字内涵。《CPC》由九双脚的特写叠加作为开头，第一双脚踩在泥泞的路上；第二双脚走在下过雪的枯黄的草地上；第三双脚走在田间小路上；第四双脚走在菜地上；第五双脚踩在高空的高压线上；第六双脚走在农村的水泥地上；第七双脚穿着草鞋走在泥泞的草地上；第八双脚满是血痂带着脚镣往前走；第九双脚踩在战场的水坑中溅起水花。通过同类画面的叠加，再结合文字模态进行理解，很容易让观者产生一种向前奔跑，不断努力和历经艰辛的印象。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>声音表征：声音模态包括人声、音乐和音效。相较于图像的直接和文字的细腻，声音符号更能营造意境与带入情感。《CPC》中的音乐节奏变化随着要表达的画面内涵而呈现紧凑与舒缓的变化。宣传片中出现的炮火声、海浪声和冰山倒下的音效具有大型室外声音空间的混响特征，补充画面描述，使画面更加生动。</span
				></typo-paragraph
			>
			<typo-heading :level="2">短片产生了怎样的传播效果？</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>短片本身内容过硬，采用国际化的表达方式、人格化的视角、大开大合的视觉语言，将宏大主题与微观叙事结合，还原中国共产党奋斗历程。仅在人民日报新媒体自有平台的总播放量超过2.3亿次。推出11种外语版本，形成对外传播强大声势。</span
				></typo-paragraph
			>
			<typo-heading :level="3">丰富的情感传达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>政党形象传播的核心着力点和最终落脚点，是激发党内外对于政党的积极情感并塑造高度的情感认同。政党形象传播，本身即蕴藏触发情感联结、激发正向情感的内在意涵；对于政党及其形象的高度认同，是政党形象传播的核心目标，情感亦在其中发挥着至关重要的作用</span
				><typo-reference :order="5"
					>陈希,任增元.政党形象的生活化传播与情感认同建构——基于H省D市传播实践的考察[J].学习与探索,2023(06):53-60+176.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>伦理情感：在政党形象传播中，情境相似性极易激发个体的真挚情感，并且将真挚情感的情绪体验转移到对于政党形象的情感和态度中。短片表现了张桂梅同志对学校孩子们的深切希望和关爱，这种师生之间不是亲情却胜似亲情的复杂感情，可以在情感上完成互通和共鸣。还有保家卫国的朴素情感，医生治病救人的博爱情怀，都是可以在共性和共鸣中完成相互理解和传递信息的重要任务。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>生活集体记忆：生活实践是在地化集体记忆富集的场域，可以重点结合在地化的集体记忆资源来激发情感。这种在地化知识也可以称为“地方性知识”，包括在特定地域内、特定历史条件下所形成的文化与亚文化群体的价值观，以及由特定的利益关系所决定的立场和视域等，也包括上述要素的象征符号及其外延形式等。在短片中，出现了众多地标性的环境和地域表现，张桂梅创办女子学校的初衷就在于让她们走出大山，拥有更加开阔和视野和光明的未来，这时短片就将镜头转向了山林，同时转向了学校。利用“学校”这一特殊场域唤起世界人民生活实践的集体记忆，从而传达中国共产党人的价值追求，传达中国共产党的美好理念。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>情感支持：自我尊重和自我实现是高位阶的自我需求，蕴藏着高强度的情感能量，满足该情感需求的渠道可以是多方面的。自我尊重的实现，既可以来自社会治理中的尊重，也可以来自对国民身份的认同。自我实现的达成，既可以借助外部的情感支持，也可以建立在实现抱负的良好预期的基础之上。以自我尊重和自我实现的情感需求为纽带，基层党组织可以在个性化的情感资源投放的基础上，将个体意义、家国意义有机融合、统筹实现，强化受众对政党及其形象的意义感知，从而形成高水平的情感认同。在短片中，时时刻刻都在强调，“我来自人民”，“不能将我与14亿人民分开”，“江山就是人民”，并且展现了多种行业的普通人面孔，将个体的努力与国家社会建设结合起来，将个人价值的实现融入到社会价值的实现之中，从而获得更多的认可和尊重。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>榜样作用：激励理论认为，根据刺激因素的不同，可以将激励分为增强特定行为动机的正向激励与弱化特定行为动机的负向激励。为了不断保持、强化受众对于政党形象的情感认同，需要依托日常生活情境开展正向激励和反向激励，以此推动情感认同基础上的“长效延续”，并在整个社会心态层面夯实对政党形象的情感认同氛围。短片即单独呈现了四位优秀的中共党员形象，他们在不同的行业和领域践行着党的宗旨和原则，同时在短片之外，对优秀共产党员的表彰和优秀事迹的表彰也一直是我党对外展现良好的作风的方法之一。</span
				></typo-paragraph
			>
			<typo-heading :level="3">多元的形象展示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>成长型政党：在短片中主要通过两个系列的对比镜头展现。一是《CPC》通过呈现党在历史中烈士牺牲、浴血奋战的动态图景，以具体喻体代替本体，即以党所经受的挫折与磨难的具体画面呈现中国共产党的艰辛成长历程。二是党的弱势画面与征服雪山、建设新中国的积极画面相承接，塑造了一个在历史事业中逐渐成长起来的政党，具有攻克种种困难、团结带领人民走向美好生活的政党能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>人民型政党：《CPC》通过“我为人民”和“人民是我”两种话语策略来建构人民型政党的国际形象。《CPC》一方面以党为主体，通过党在疫情、教育、科研、航天、农业、环境和各民族人民的美好发展等多方面进步的展示，以实际行动来塑造党的人民性，即一切工作为了人民。其次，人民型政党具有“人民是我”的主体意味。在《CPC》中非常注重对于党的奋斗过程中人民主体地位的塑造，以党员个体来指代中国共产党的整体。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>世界型政党：中国共产党是诞生于世界性马克思主义思想的世界型政党，不仅关注本国人民，同样关心世界人民。在《CPC》中党既是会受到影响的世界中平凡的一分子，也是“致力于人类和平与发展的崇高事业”的世界中重要的行动者、构建者。具体体现为“人类命运共同体”观念的传达，片段使用了中欧班列、中非合作等画面，以小合作来转喻党的人类与世界的大合作。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结论</typo-heading>
			<typo-heading :level="2">我党国际形象的现实挑战</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党的形象塑造要有效应对西方媒体恶意攻击，政党形象是“自塑”与“他塑”相互交织、相互博弈的过程。当前，西方媒体借助话语霸权地位不断抹黑攻击中国共产党形象。一是恶意放大“小问题”。二是失实、失真报道。三是蓄意捏造谣言。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>党的形象塑造要有效把握新媒体传播特点，新媒体传播具有时效强、速度快、覆盖广、去中心化、互动性强等特点。但是，新媒体传播环境下每个人都可能成为舆论的制造者、参与者和引导者，任何负面新闻都有可能被夸大，致使社会大众出现以偏概全、一概而论的情况。有些党员干部依然固守传统的党群沟通和舆情处理模式，对新媒体的使用存在心理抵触、技术短板、形式单一的问题，不但不能有效利用新媒体技术引导舆论、化解矛盾、平抚情绪，反而还会发生因言行不慎扩大矛盾的情况。</span
				></typo-paragraph
			>
			<typo-heading :level="2">未来国际传播路径</typo-heading>
			<typo-heading :level="3">内容为本</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在过去的中国共产党形象对外传播中，过于强调宏大叙事，而忽略了生动的故事叙述，这使得国外观众难以产生共鸣。同时，由于国际环境中意识形态的对立，这种传播方式不仅没有达到预期的效果，反而使得国外观众更加困惑。然而，《CPC》宣传片改变了这一现状，它以叙事为主线，节奏舒缓，娓娓道来，让人倍感亲切。这与之前在外网爆火的李子柒视频有着异曲同工之妙，都是通过讲述故事来传递信息和价值观，引发观众共鸣。</span
				></typo-paragraph
			>
			<typo-heading :level="3">主体的自我言说</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在过去的中国共产党形象对外传播中，常常采用“我是……”“中国共产党是……”的叙述视角，这种生硬呆板的方式对于不熟悉中国共产党的外国受众来说难以产生共鸣。然而，《CPC》宣传片以“我是谁”这样类似自省的视角为开端，迅速吸引了观众的兴趣和视线。同时，“我是谁”的反问也代表着中国共产党对初心使命的坚守，提醒着人们不要忘记“我生来是谁”和“我生来是为了谁”。这种表达方式既具有亲和力和感染力，又传达了中国共产党的核心价值理念。</span
				></typo-paragraph
			>
			<typo-heading :level="3">情感共鸣的可能</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《CPC》宣传片选取的代表人物形象从事的工作涉及到了全世界共同关心的话题，对于这些国际性问题，短片不仅没有回避或忽略，反而将焦点放在了国际社会与中国的共性议题上。通过这种方式，中国共产党向世界展示了中国方案和中国智慧。这种开放和包容的态度，不仅有助于唤起外国观众的共鸣，也进一步展示了中国共产党的开放和自信。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
