<template>
	<div>
		<typo-title
			:author="['董萌萌']"
			source="新媒体与传播学院"
			>浙江日报报业集团：媒体融合转型变革的实践路径</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自2014年中央提出《关于推动传统媒体和新兴媒体融合发展的指导意见》后，“媒体融合”正式上升为国家战略</span
				><typo-reference :order="1"
					>刘奇葆.加快推动传统媒体和新兴媒体融合发展[J].党建,2014(05):9-12.</typo-reference
				><span
					>。媒体融合成为中国媒体发展路径的长期标签和指导方向。2024年是媒体融合战略实施十周年，十年来，各级各地各类媒体从“相加”迈向“相融”，不断推进媒体深度融合发展，取得显著成效。本文以浙报集团为例分析传统媒体转型变革的实践路径，从浙报集团目前取得的阶段性成果中为更好的推动媒体融合纵深发展提供借鉴。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">浙报集团简介</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1949年5月9日，浙江日报在杭州众安桥的一座小楼里创刊，作为中共浙江省委机关报，记录了新中国成立初期的历史变迁。2000年6月25日，浙江日报报业集团正式挂牌成立，在文化体制改革的大潮中诞生，开始了新的发展阶段。2002年，成立浙江日报报业集团有限公司，旗下拥有浙江日报、钱江晚报、浙江共产党员、红旗出版社等报刊、出版社26家，发展了浙江新闻客户端、天目新闻客户端、小时新闻客户端等一批新媒体。2011年，浙报集团的媒体经营性资产在上海证券交易所成功上市，成为全国第一家媒体经营性资产整体上市的省级报业集团，市值超过300亿元。在探索媒体融合的实践过程中，浙报集团提出“以服务来重构传播渠道和新闻价值”</span
				><typo-reference :order="2"
					>丁不一.以浙报集团为例探究媒体融合之路[J].文化产业,2022(35):13-15.</typo-reference
				><span
					>，在新建立的传播渠道和价值体系上，获取“变现”的机会，其所做的诸多有益尝试为中国的媒体融合事业提供了许多经验。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">浙报集团媒体融合的典型举措</typo-heading>
			<typo-heading :level="2">资本运作与产业升级</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着数字技术的发展和互联网的普及，传统媒体面临巨大的市场挑战。部分媒体开始强化资本运作，通过并购、重组等方式实现资源的优化配置，增强市场竞争力。浙报集团的资本运作开始的较早。在2001年，浙报集团就在“传媒控制资本，资本壮大传媒”的发展思路下成立了资本运作平台——浙江新干线传媒投资有限公司</span
				><typo-reference :order="3"
					>李忠.居高声自远 非是藉秋风[N].中国新闻出版广电报,2020-04-17(008)</typo-reference
				><span
					>，该公司成为浙报旗下专事投资业务的全资子公司。2003年中宣部、文化部、国家广电总局、新闻出版总署联合发布《关于文化体制改革试点工作的意见》及2006年《中共中央、国务院关于深化文化体制改革的若干意见》指出了新闻媒体采编与经营两拆分的可能性。在中央政策的指导下，浙报集团推行“一媒体一公司、两分开一本账”的改革，将《浙江日报》、《钱江晚报》等系列报刊进行了采编与经营的“两分开”，成立浙江日报新闻发展有限公司、钱江报系有限公司等经营报纸的广告、发行、印刷等报刊经营业务，同时面向市场承接业务委托，这一举措极大的调动了媒介经营管理的积极性，更好地发挥了传媒组织的市场主体积极性、主动性和创造性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2008年，传统报业遭遇了愈发激烈的市场竞争和愈发严峻的内外部挑战，互联网行业借由资本推动创新、激发市场、形成商业模式，不断蚕食着传统媒体的市场空间。为了应对这一危机，浙报集团牵头联合两家国有企业，共同组建了东方星空创业投资有限公司，开创了国内文化传媒业以媒体集团牵头组建国有文化产业投资基金的先河</span
				><typo-reference :order="4"
					>李忠.资本、服务、用户、团队——浙报集团媒体融合与转型发展的四个意识[J].中国出版,2016(24):15-18.</typo-reference
				><span
					>。2009年浙报集团投资4亿成立全资子公司浙报控股，进行市场化运作。2011年，浙报集团下属全资子公司浙报控股拥有的报刊传媒类经营性资产（共计16家子公司的股权）与上海白猫以其全部资产及负债进行置换，同年9月29日浙报传媒集团股份有限公司在上海证券交易所恢复上市交易，由此，浙报集团完成了借壳上市。这不仅提升了浙报集团的资本运作空间，也带来了更广阔的融资渠道。2017年，浙报传媒梳理自身主业，剥离新闻传媒类传统资产，并更名为“浙数文化”，标志着浙报集团正式聚焦于互联网业务。浙报集团通过前瞻性的战略规划和有效的资本运作，成功实现了从传统报业到现代文化传媒集团的转变，为媒体融合和创新发展开辟了新的道路。</span
				></typo-paragraph
			>
			<typo-heading :level="2">数智化转型与服务模式变革</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>资本市场对上市公司都有着严格的治理要求，股东们对公司的盈利也有着很大的期望。上市不仅给浙报集团带来了充足的发展资金，也使得浙报集团的运作制度更加规范化</span
				><typo-reference :order="5"
					>丁不一.以浙报集团为例探究媒体融合之路[J].文化产业,2022(35):13-15.</typo-reference
				><span
					>。通过健全制度，规范公司财务，实行采编和经营分线运营等革新举措，有力提高了公司治理水平，以更加稳健的姿态踏上了数字化转型和媒体融合之路。为进一步深化数字化转型，浙报集团的核心技术团队改制置入上市公司，并通过强化大数据、应用研发、运营等要素保障，不断夯实在传媒领域的区域技术领先优势。自2013年起，公司着手互联网转型，通过定向增发募集资金，成功收购杭州边锋和上海浩方两大互联网游戏平台，初步布局数字娱乐业务。2016年，浙报集团进一步投资建设富春云数据中心，并自筹资金打造浙江大数据交易中心，为数字科技业务板块奠定基础。2018年，又推出天目云融媒体平台，拓展融媒科技板块，助力一体化传播新体系的建设。2019年，浙报集团积极参与“杭州城市大脑”和“数字浙江”的建设，筹备浙数文化科技园，进一步整合资源，推动数字化转型。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>随着媒体融合进入下半场，浙报集团已经摸索出了一条适合自己的融合之路。但媒体融合进程已经进入到了深水区，在大模型的推动下，数字人、虚拟主播等新业态风头正盛，除了模式上的创新，还必须在技术上走深向实。2023年1月，在浙江省委宣传部的指导下，浙报集团牵头成立传播大脑科技公司，采用“国有控股+市场机制+资本加持”的科技型产业化模式，构建省市县媒体融合“一张网”，打造媒体技术的统一支撑平台和统一服务出口。2023年9月上线“传播大模型”，陆续推出了对话问答、智能创作、多模态检索、创意设计、智能审校等60余项AIGC功能，并已经面向用户开放使用，成为全国首个由媒体技术公司研发并成功通过备案的媒体专属大模型，为构建一体化传播新体系提供强大动力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">一体化现代传播体系的构建</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从党的十八大提出的“现代传播体系”到十九大提出的“全媒体传播格局”再到二十大提出的“全媒体传播体系”，媒体融合发展不断向纵深推进。对标全媒体传播体系的要求，省市县主流媒体在推进媒体融合进程中还存在单打独斗、各自为战的问题，导致人才、技术力量分散，用户和影响力存在碎片化的短板。对此，浙报集团积极探索，以移动端为突破口，加快推进端、网、云、台的数字化和智能化提升，构建了以内容为王、技术为重的核心竞争力。2019年12月，浙报集团推出了以“全国化、视频化、市场化”为特色的视频新闻客户端天目新闻，一边在京津冀、长三角、粤港澳等地设点，加快全国化布局，一边推出天目新闻英文频道，加强优质内容的海外传播，加快全球化传播步伐。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>为在更大的格局下通过数字化转型构建全媒体传播体系，浙报集团坚定改革决心，举全集团之力打造重大新闻传播平台，作为发展的核心引领工程。2022年，数字化应用“融媒通”正式上线，依托融媒共享联盟作为底层支撑，实现了新闻素材投送由“点对点”到“点对面”的转变，极大地提高了融媒时代内容生产的组织效率。2023年2月18日，浙报集团推进原“浙江新闻”“天目新闻”“小时新闻”三端合一，上线“潮新闻”客户端，成为最具标志意义的事件之一</span
				><typo-reference :order="6"
					>杨继栋.大平台如何连接大用户——以浙报集团“潮新闻”客户端的创新探索为例[J].中国记者, 2024.4
					:115-117.</typo-reference
				><span
					>。依托“天目蓝云”和“融媒通”应用，潮新闻与全省70余家市县媒体建立技术底层、内容素材和传播渠道的连通，积极探索推动省域主流媒体内容共享、技术共用、数据共赢，将各自碎片化的用户和影响力抱团结网，逐步实现省域新闻资源优化重组，改变省市县媒体单打独斗、同质化竞争的局面。2023年推出的“传播大脑”，把服务“潮新闻”客户端作为首要任务，重点围绕新平台的网内成员协同、内容生态建设、内容展现形式、新型传播模式、用户画像标签和精细化运营六大方向展开技术支撑，积极推进传媒、资本和技术的深度融合，实现了一体化现代传播体系的构建。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">浙报集团的转型之路经验分析</typo-heading>
			<typo-heading :level="2">注重内容建设，实现联动发展</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>当前传播环境中，内容同质、信息同源情况格外突出，大量相似、重复、低质量的信息漫灌。推荐算法的普及，也一定程度上造成了信息茧房和的算法厌恶。浙报集团把握主流媒体的专业优势，注重内容建设，调配整合资源，以内容优势赢得发展优势。在三个新闻客户端合一的改革背景下，浙报集团组建了“潮声”内容战队，对队伍、渠道、管理模式等进行全方位的要素整合、机制创新、流程改造，找到时代宏大叙事与记者职业热情释放的平衡点，有效激发主流媒体的“新质生产力”，极大释放出采编人员的职业热情。同时，通过融媒通”应用，依托浙江省共享联盟，形成覆盖全省的新闻线索感知能力和素材供给能力，通过智能分类和聚类，提取相关新闻信息，迅速生成相关新闻专题，探索出内容生产的全新联动机制。同时，在报道内容方面大胆革新，拓展站位视野，加强自主策划，以核心创意为驱动，更高效、更科学地牵引内容生产。</span
				></typo-paragraph
			>
			<typo-heading :level="2">技术驱动变革，做强动力支持</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>面对传播格局的深刻变革，传统媒体因自身发展的局限性，对全新的数字化传播环境存在不适应性，信息供给能力与用户不断升级的需求存在不匹配，面临阵地萎缩的风险。通过数字化转型，更好地连接用户，整合资源，是推动主流媒体创新发展的内生动力。浙报集团通过组建核心技术团队、强化应用研发能力抢占技术优势，通过“传播大脑”，服务于“潮新闻”客户端，构建纵向贯通省市县三级媒体、横向连接政府企事业机构的技术“一张网”，打造引领媒体变革的技术集成中心、数据交互中台、融合传播中枢，积极推进传媒和技术的深度融合，增强自我造血能力，反哺传媒主业发展。浙报集团的技术驱动变革，为主流媒体创新发展提供了强大动力，确保了在数字化传播环境中的阵地稳固，有效应对了传统媒体的不适应性，推动了资源整合，更好地连接用户，实现了传播力的全面提升。</span
				></typo-paragraph
			>
			<typo-heading :level="2">筑牢保障体系，提升治理效能</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在信息爆炸和技术革新的背景下，管理运营机制的优化能够确保媒体机构在融合过程中保持内容质量、提高工作效率、增强市场适应能力、实现技术创新，并最终在多元化的媒体生态中稳固其主流地位。浙报集团通过公司化运作、上市重组、产业升级等不断优化管理机制，筑牢支撑保障体系。在特殊人才引进、人才招聘、薪酬分配等方面开设绿色通道，加大人才队伍培养和培育，不断优化人才结构；在考核方面，围绕传播力和影响力两个核心指标，建立以岗位和能力为依据、以业绩和贡献为导向的统一考核平台，充分激发能动性，推动传媒主业发展；面向全球招聘“传播大脑”首席技术官，从各媒体抽调骨干，组建集团内容战队，在人员结构、生产流程和工作机制等方面都进行了创新改革，探索形成了一套适应互联网传播的组织化生产机制。在不断完善的管理机制下，浙报集团的治理效能不断提升，发展态势更加稳健，促进了媒体的深度融合。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">小结</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>通过打造资本运作、技术加持、一体化平台构建，浙报集团成功实现了传统媒体的转型变革。在内容建设上，注重质量与创新，实现了省市县媒体的联动发展；在技术驱动上，打造了引领媒体变革的技术集成中心，提升了传播效能；在管理运营上，筑牢了支撑保障体系，提升了治理效能。这些改革举措，不仅在当前复杂多变的媒体环境中巩固了自身的主流地位，也为为传统主流媒体在新时代的转型路径提供了现实借鉴，推动了媒体的深度融合，提升了主流媒体的传播力、引导力、影响力和公信力。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
