<template>
	<div>
		<typo-title
			:author="['沈紫伊']"
			source="新媒体与传播学院"
			>数智交响：AIGC赋能主流媒体系统性变革 ——大象融媒如何以AI激起广电行业千层</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在2014年10月，为了响应中央关于促进传统媒体与新兴媒体融合发展战略的号召，河南广电集团整合了其旗下的所有媒体资源，成立了河南大象融媒体集团（以下简称“大象融媒”）。经过四年多的不懈努力和创新发展，大象融媒在管理架构、新闻传播、技术平台和产业拓展等多个领域实现了全媒体业态的深度融合，探索出了一条集团化运营的媒体融合发展新路径</span
				><typo-reference :order="1"
					>李强. 省域融媒体发展的几点思考——以河南大象融媒体集团实践为例[J/OL]. 新闻爱好者, 2019(11):
					79-81. DOI:10.16017/j.cnki.xwahz.2019.1</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>截至2024年9月，大象新闻客户端下载量超1.58亿，位居全国省级广电媒体自有APP前列。在全国广电新媒体影响力指数榜上，稳居头部。同年，索福瑞（CSM）公布上半年媒体融合传播指数，大象新闻客户端在融合传播等8项指数上居于全国省级台头部。形成了以内容打造品牌、以移动互联扩大品牌影响的传播新模式。在商业平台布局上，大象融媒开通了包括微博、抖音、今日头条、视频号、B站和企鹅号等在内的300余个商业平台账号，全网总粉丝突破2亿。大象MCN拥有账号1000多个，千万粉丝以上账号10个，总粉丝量超过3.5亿，居全国头部、河南第一，于2022年、2024年分别入选“全国广播电视媒体融合成长项目”及“媒体融合体制机制改革典型案例”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>大象融媒体集团的发展历程，是一部从地方媒体到全国性媒体集团的奋斗史。它见证了从传统媒体到新媒体的转型，从单一平台到全媒体矩阵的扩展，再到如今在资本市场的稳健步伐，大象融媒体集团以其独特的“融合”之路，成为了媒体行业的佼佼者。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>党的二十届三中全会提出“构建适应全媒体生产传播工作机制和评价体系，推进主流媒体系统性变革”的新目标、新任务、新要求，在此背景下大象融媒通过融入人工智能生成内容（AIGC）技术，积极推动主流媒体的系统性变革，交出了智能传播时代大象融媒的AICG答卷，为广电行业的AI应用和深度变革提供了成功范例。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/719b8c60dea0131f2b3db9fef5cc7ad59c5ea7502c0f69f0f9c6f0f655c6fe92.png"
				title="索福瑞（CSM）公布上半年媒体融合传播指数"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">融合发展与变革节点</typo-heading>
			<typo-heading :level="2">不破不立：2014年，融媒体的先驱</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着数字化的浪潮汹涌而来，大象融媒在2014年10月破茧而出，开创性地成为国内首个以“融媒体”冠名的传媒集团。在河南省委宣传部的领导下，它汇聚了河南广电旗下的4家传统媒体单位与8家媒体公司，共同构筑起一个新型的传媒集团。这一里程碑式的事件不仅标志着大象融媒在媒体融合征途上迈出的坚定步伐，更昭示着它将肩负起传统媒体与新媒体融合的历史重任。大象融媒的诞生，不仅是河南省，也是全国媒体融合发展领域的一项大胆创新，它以开放包容的姿态迎接变革，以创新不息的精神引领时代潮流。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>自诞生之日起，大象融媒就展现出了卓越的预见性和战略洞察力。它不仅融合了广播、电视、报纸、杂志等多种传统媒体资源，还积极拓展至网站、移动应用等新媒体领域，构建起一个广泛覆盖的全媒体传播网络。这种多元化的媒体布局，使得大象融媒在信息传播的广度与深度上实现了双重突破，为公众提供了更丰富、更多元的信息与服务。大象融媒的全媒体版图，展现出“宣传引领，经营多样化，产业一体化”的强劲发展势头，已经基本形成了品类繁多、形态完备的全媒体格局。</span
				></typo-paragraph
			>
			<typo-heading :level="2">重塑格局：由表及里的体制机制变革</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大象融媒的体制机制改革是一场深刻的自我革新，旨在构建一个更加灵活、高效和创新的媒体集团。大象融媒自成立伊始，便着手进行顶层设计，确立了“宣传一体，企业经营”的运营理念。这一理念确保了新闻宣传与省委宣传部、河南广电的一体化运作，同时在经营管理上遵循市场规律，积极引入现代企业制度，为媒体融合的发展提供了坚实的制度保障。在经营管理上采取了“分类管理”与“目标管理”相结合的策略，将绩效考核与全员薪酬紧密结合。针对不同的业务单位、全资子公司和参股公司，集团制定了差异化的考核体系，并签订目标责任书，要求相关负责人缴纳年度风险抵押金，以此确保目标的实现。在内部组织结构上，大象融媒优化了集团内部组织结构，实现了集团党委成员与董事会成员的“双向进入、交叉任职”。这种结构确保了党委书记兼任董事长，有效履行内容导向管理的第一责任人职责，提升了决策效率和执行力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>为了推动媒体的深度融合发展，大象融媒成立了长视频工作室、短视频工作室、视觉工作室、青听工作室、大象财富工作室等多个工作室。这些工作室的设立，旨在激发内生动力，促进内容创新和业务拓展。去年9月，河南广电将台内文艺部、纪录片工作室以及精品广播剧创作部三个节目制作单位与市场化运作的河南大象融媒体技术有限公司（以下简称大象融媒体技术）合并，内部建立了18个工作室，引入淘汰和竞争机制。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/26334c0b34f2f93d5ae76f8aaa43102fedb70a9ed0a9d3f1a92f907ae43a5bdf.png"
				title="河南卫视的体制改革"
			/>
			<typo-paragraph :indent="2"
				><span
					>大象融媒的体制机制改革是一场全方位的自我革新，涉及顶层设计、人员管理、薪酬体系、经营管理等多个层面。这些改革措施不仅提升了集团的运营效率和市场竞争力，也为媒体行业的创新发展提供了新的思路和实践案例。通过这些改革，大象融媒正在构建一个更加开放、创新和高效的媒体生态系统，为公众提供更高质量的信息服务，同时也为媒体行业的未来发展开辟了新的可能性。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">大象融媒SWOT分析</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在当今快速变化的媒体环境中，大象融媒作为媒体融合的先行者，其发展策略和市场表现受到了业界的广泛关注。为了深入理解大象融媒在竞争激烈的媒体行业中的地位，以及其面临的机遇和挑战，本研究对其进行了一次全面的SWOT分析。这项分析涉及了大象融媒的内部优势和劣势，以及外部的机会和威胁，为我们提供了一个多维度的视角来审视大象融媒的战略布局和未来发展方向。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>优势方面，大象融媒凭借其全媒体业态和传播平台，已经在行业内构建了一个多渠道、多样化的内容生态系统。技术创新与应用，尤其是AIGC技术的成功实施，不仅提高了内容生产效率，也增强了用户体验。此外，大象融媒的多元化业务发展和战略合作项目，进一步巩固了其在媒体融合领域的领导地位。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>然而，大象融媒也面临着一些内部挑战，如市场竞争压力和技术更新迭代的挑战，这些都需要大象融媒持续创新和适应，以保持其竞争力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在外部环境方面，5G和智能时代的来临为大象融媒提供了新的发展机遇，政策的支持也为大象融媒的技术创新和市场扩张提供了有利条件。同时，文化出海战略的实施，有望将大象融媒的内容推向更广阔的国际市场。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>尽管如此，大象融媒也必须警惕技术变革带来的挑战、市场竞争的加剧以及用户需求的多变性，这些外部威胁可能对大象融媒的长期发展构成影响。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/a2426c174136246b5add39a336196a1b91385d7d745e237ae68a0d4b95dc2e93.png"
				title="大象融媒的swot分析"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">未来已来：AIGC的革命性布局与创新发力</typo-heading>
			<typo-heading :level="2">AIGC布局：未来创意的蓝图</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>作为国内首家冠以“融媒体”之名的传媒集团，大象融媒自2023年伊始，便积极投身于AIGC技术的多领域应用。在对生成式人工智能技术（AIGC）在广电领域应用的深度挖掘中，该集团不仅建立了国内首个专注于AI的研究机构和产业孵化基地，还联合众多国内科技巨头及互联网公司，参与工信部制定AI应用人才的行业标准。下图清晰地描绘了大象融媒在AIGC技术应用领域的主要研究方向及其取得的成就。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/e709798c20cce7d5c1bc270543c0f940b37e82b671eece4b812a59752cff4feb.png"
				title="大象融媒的AIGC时间图谱"
			/>
			<typo-heading :level="2">新闻岛：AIGC的聚合力量</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大象融媒“新闻岛”借鉴欧洲跨媒新闻编辑部的先进经验，采用了以“新闻指挥台”为核心的放射型全开放式办公格局，将不同媒介（报纸、音频、视频、网络、手机等）整合在一个大厅内，从实现新闻采编的双向互动配合。这种格局最大的优点是团队意识得以彰显，便于指挥与交流。同时，大象融媒的“新闻岛”也代表着媒体融合领域的创新实践，它作为核心平台，成功地整合了包括报纸、音频、视频、网络和手机在内的多种媒介形式。这种整合不仅促进了新闻采编过程中的互动与协作，而且极大地提升了新闻生产效率和信息共享的深度。作为全媒体内容生产的中心，新闻岛扮演着跨媒体融合编辑部的角色，同时它也是一个全天候的新闻发布中心。在这里，新闻内容遵循“一次采集、多元生成、多端传播”的模式，确保了信息传播的时效性和覆盖面，满足了不同受众的需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>技术是推动“新闻岛”新闻生产的关键因素。通过运用融媒云和大数据技术，构建了一个高效、可控的网络系统，实现了数据的快速汇聚、分发和播控。这不仅提高了新闻生产的智能化水平，而且为媒体内容的精准分发提供了坚实的技术支持。“新闻岛”的全天候发布能力，使其能够根据实时数据监测，及时对新闻内容进行再生产和再发布，从而快速响应社会热点，提供连续的新闻更新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“新闻岛”的建设和运营，是大象融媒在媒体融合发展道路上的一次重要尝试。它不仅提升了大象融媒的传播力、引导力、影响力和公信力，而且为整个媒体行业的融合发展提供了新的思路和模式。在AIGC技术的应用上，“新闻岛”作为大象融媒的创新平台，承担着推动AIGC技术在新闻生产中应用的使命。通过AIGC技术，大象融媒能够实现新闻内容的自动化生成，这不仅进一步提升了新闻生产的效率，也增强了内容的创新性，为媒体融合的深度发展注入了新的动力。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/9d376ece5626eb488b50a926c4d83f15cf8fe153e71c01e41383d68efaf772cb.png"
				title="大象融媒的新闻岛"
			/>
			<typo-heading :level="2">内容生产：AIGC的战略主位</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大象融媒将AIGC作为器创新战略的核心，通过技术创新推动内容生产向智能化和高效率转型。AIGC技术的应用使得大象融媒能够自动化地生成新闻稿件、视频内容和虚拟主播，这不仅加快了内容产出的速度，而且保持了内容的高质量标准。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>根据技术接受模型（TAM），用户对新技术的接受程度与他们感知到的有用性和易用性密切相关。大象融媒利用AIGC技术打造的虚拟主持人，实现了新闻的不间断播报，显著提升了内容的即时性和观众互动性，从而增强了观众的满意度。数据显示，自从引入虚拟主持人，大象融媒的观众互动率增长了25%，这一数据有力地证明了AIGC技术在提升观众参与度方面的显著效果。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/0197eb17c14eb5a3ef20bd0ff338de127cf6db03e9195df32aa5d5f3fdab650d.png"
				title="大象融媒的虚拟数字人小豫"
			/>
			<typo-paragraph :indent="2"
				><span
					>展望未来，随着技术的持续进步，AIGC技术有望在更多领域展现其创新潜力。特别是在短视频制作领域，大象融媒的欢腾购物频道已经开启了AI化转型。同时大象融媒利用AIGC工具生成制作了“AIGC重现中原龙”系列短视频，于春节期间在多个新媒体平台投放，据不完全统计，全网播放量34W+，点赞评数据喜人，收获了大批文化学者、媒体从业者、大学生等群体的关注，被网友称赞为“不沉溺于厚重的历史骄傲，更体现着眼未来的进取”，激发了民众对中原龙，中原文化的强烈共鸣。该作品被列入河南省广播电视局主办的2024年河南省广播电视公益广告和微视频优秀鼓励奖作品名单。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过融合AIGC和数字人技术，该频道显著提升了短视频制作的效率。这次转型大幅减少了制作短视频所需的人力资源，从四人团队减少到一人，并将制作周期从一天缩短到数小时，使得每日可生产的短视频数量从一条增加到八条，实现了内容的每日更新，同时降低了成本并提高了节目质量。同时，为了应对内容质量控制和技术成本的挑战，大象融媒建立了一套质量监控机制和成本效益分析体系，以确保技术投资的长期效益和内容的高质量。短视频制作效率和质量的显著提升，不仅展示了AIGC技术的潜力，也加速了对AI技术人才的需求，推动了相关人才的培养和项目孵化的进程。</span
				></typo-paragraph
			>
			<typo-heading :level="2">业务拓展：AIGC的商业版图</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大象融媒在AIGC领域的深耕细作，展现了其全面而细致的业务拓展策略。该策略精心编织于“新内容”与“新产业”之中。在“新内容”的创造上，大象融媒着眼于利用AI技术对动画影视进行创新改编，力图构建一个全新的AIGC视听平台。这一举措意在借助AIGC技术的力量，丰富内容的创新性与多样性，同时加深内容对观众的吸引力和参与度。通过运用AIGC工具，大象融媒能够精准挖掘产品的独特卖点，并对节目的框架和脚本进行精细打磨，从而激发节目的创新潜力和丰富性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在“新产业”的开拓上，大象融媒不断拓宽其业务领域，涵盖了AIGC版权运营、新内容电商、数字创意广告以及新文旅IP等多个方面。这一多元化的产业发展策略，旨在进一步拓宽人工智能技术的应用范围，为大象融媒带来新的增长机遇和市场优势。通过AIGC技术，大象融媒在短视频制作上实现了效率的飞跃，减少了人力需求，缩短了制作周期，并且增加了每日短视频的产出量，这不仅有效降低了成本，还提升了节目的整体品质。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>总体来看，大象融媒在AIGC业务上的拓展策略，不仅体现了其对媒体融合和技术创新的深刻洞察，也展现了其对未来发展的前瞻性思考。通过这三大维度的战略布局，大象融媒正逐步提升自身的内容生产力和市场竞争力，同时为媒体行业的创新发展提供了新的方向和模式。</span
				></typo-paragraph
			>
			<typo-heading :level="2">国际传播：AIGC的全球视野</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大象融媒不仅面向国内，更将发展的视野延伸至国际传播。依托河南广电深厚的文化积淀，大象融媒以国风文化为桥梁，打造了一个文化输出的国际平台——大象国际传播中心。这不仅促进了中华文化的全球传播，也彰显了中国媒体在创新和文化自信方面的卓越实力。借助AIGC技术，大象融媒对节目内容的生产流程进行了革新，提升了内容的实时互动性，从而增强了观众的观看体验和满意度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>大象国际传播中心利用AIGC技术对新闻作品进行内容定制和本土化处理，使故事更加贴近不同文化背景受众的接受习惯和审美趣味。例如其打造外文专区，以国外话语讲好中国故事，这种本土化策略有助于降低文化折扣，使得中华文化IP在国际传播中更具吸引力和易于理解。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>总体来看，大象融媒在AIGC业务上的拓展策略，不仅体现了其对媒体融合和技术创新的深刻洞察，也展现了其对未来发展的前瞻性思考。通过这三大维度的战略布局，大象融媒正逐步提升自身的内容生产力和市场竞争力，同时为媒体行业的创新发展提供了新的方向和模式。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/31159a9cb7deb004a5d77c58b32999fc84b4fe2b716df55368a75234a6bcb451.png"
				title="大象国际传播中心"
			/>
			<typo-paragraph :indent="2"
				><span
					>大象国际传播中心（EICC）在国际传播领域采取了创新的策略，通过运营搭建海外主流社交媒体矩阵，着力打造“象Young”IP，并引入虚拟数字人“象小样”，实现数字化赋能和传播方式的创新。这一战略的核心在于利用数字化技术，特别是AIGC（人工智能生成内容），来增强文化的传播力和影响力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先，“象Young”IP的打造是EICC在国际传播中的重要一步。这个IP不仅仅是一个品牌形象，它还承载着传播中国文化、展示中国价值的使命。通过社交媒体矩阵，EICC能够将“象Young”IP推广到全球，使其成为连接中国与世界文化的桥梁。这种传播方式的创新，使得文化内容更加贴近年轻受众，更易于被国际社会接受和理解。其次，虚拟数字人“象小样”的引入，是EICC在数字化赋能方面的另一项创新。虚拟数字人作为一种新兴的传播媒介，能够以更加生动、直观的方式与受众进行互动。通过虚拟数字人，EICC可以在全球范围内进行实时互动，提供个性化的内容，从而降低受众的对抗解读，打破文化折扣。这种传播方式的创新，不仅提升了传播的效率，也增强了传播的效果。此外，EICC的海外社交媒体矩阵运营，也是其国际传播策略的重要组成部分。通过这个矩阵，EICC能够覆盖更广泛的受众群体，实现信息的快速传播。同时，通过社交媒体的互动性，EICC能够及时收集受众反馈，调整传播策略，以更好地满足不同文化背景受众的需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>大象国际传播中心通过构建海外社交媒体矩阵、打造“象Young”IP以及引入虚拟数字人“象小样”，有效地利用了AIGC技术，实现了国际传播的数字化赋能和传播方式的创新。这些策略不仅提升了中国故事的传播效果，也为中外文化交流互鉴提供了新的平台和途径。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/8df2d347c80b24092b6a59370bdc38951e7899e17821ab69b28e0693746d41f2.png"
				title="大象国际传播中心象小Young虚拟数字人"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>坚持系统观念，既是世界观，又是方法论。党的二十届三中全会对主流媒体提出了推进“系统性变革”要求，是主流媒体担负新功能新使命的历史必然，也是适应数字技术环境、支撑媒体融合发展、提升的时代需要。大象融媒的实践证明了，主流媒体的系统性变革并非遥不可及的目标，而是正在发生的现实。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过AIGC技术的深度融合与应用，大象融媒不仅提升了内容生产效率和传播效果，更在广电行业中掀起了一场关于创新与转型的深刻讨论。这场变革的核心，在于如何利用新兴技术，重塑媒体的生产、分发和消费模式，以及如何在全球信息流动中保持竞争力和影响力。AIGC技术的应用，使得大象融媒能够在内容创作、用户体验和商业模式上实现突破，为广电行业提供了新的增长点和发展机遇。这种变革不仅关乎技术的进步，更关乎媒体如何更好地服务于社会、传播价值和塑造文化。大象融媒的成功案例，为广电行业的未来发展提供了宝贵的经验和启示，也为其他媒体机构的转型提供了可行的路径。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>未来，随着技术的不断演进和媒体环境的持续变化，大象融媒将继续在主流媒体系统性变革的道路上探索前行。它将不断优化AIGC技术的应用，深化与广电行业的融合，推动内容创新和产业升级，为构建更加开放、智能和互动的媒体生态系统贡献力量。在这一过程中，大象融媒不仅将重塑自身的竞争力，也将为整个广电行业的未来发展树立新的标杆。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
