<template>
	<div>
		<typo-title
			:author="['闫重宵']"
			source="新媒体与传播学院"
			>北京文物局、中轴线申遗办、腾讯：游戏为媒的“数字中轴·小宇宙”</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年7月27日，在印度新德里举行的联合国教科文组织第46届世界遗产大会通过决议，将“北京中轴线——中国理想都城秩序的杰作”正式列入《世界遗产名录》。同一天，由北京市文物局、北京中轴线申遗保护工作办公室联合腾讯SSV数字文化实验室出品的沉浸互动式体验游戏“数字中轴·小宇宙”在新德里面向全球正式发布。作为本次参与申遗的重要创新成果，“数字中轴·小宇宙”以3D形式复现了北京中轴线上的历史建筑，用户可以在NPC的引导下身临其境地探索北京地标，甚至“穿越”历史，游览目前已经损坏或现实中已不复存在的场景。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>早在1967年，斯蒂芬逊就一语中的地指出：“大众传播之最妙者，应该是一种高度发达的主观性游戏。”</span
				><typo-reference :order="1"
					>柯泽.斯蒂芬逊传播游戏理论的思想史背景[J].新闻大学,2017,(03):107-113+121+151-152.</typo-reference
				><span
					>近年来，随着移动智能终端的普及以及游戏功能的愈加完善，游戏本身也是一种媒介的观点逐渐被人们接纳和认可。游戏所具有的参与性、沉浸性和玩乐感天然适配于传统文化的数字化传播，其在高清照扫、游戏引擎、云游戏、PCG程序化内容生成等等技术的支撑下可以重返文化的发生语境，复活文化的故事系统，创新文化的表达形态，从而在情景维度上创设一种全新的文化体验，赋予文化以“数字生命”，使其成为“活化”的存在物。</span
				><typo-reference :order="2"
					>刘涛,张媛媛.通往数字人文的游戏之路：游戏叙事中的传统文化符号再现及其程序修辞机制[J].南京社会科学,2023,(1
					1):123-136.DOI:10.15937/j.cnki.issn1001-8263.2023.11.013.</typo-reference
				><span
					>因此，以“数字中轴·小宇宙”的成功案例为模板，从游戏传播的视角出发分析其在传播中华优秀传统文化实践中的创新路径，为推动我国传统文化创造性转换、创新性发展提供新的经验，也为探索如何讲好中国故事，扩大中华文化国际影响力提供新的参照。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“数字中轴·小宇宙”传播中华文化的媒介逻辑</typo-heading>
			<typo-heading :level="2">技术性：搭建高精度、高容量、超高清的数字资产</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>数字技术为游戏中数字资产的生成和场景嵌入提供了技术基础，同时也将复刻1：1现实世界的构想落地为现实，借助对现实场景素材的搜集可搭建起高精度、超高清的数字景观。“数字中轴·小宇宙”是全球首次利用数字化技术全过程参与申遗的文化类小游戏，它遵照中轴线研究的最新成果，通过高清照扫、游戏引擎、云游戏、PCG程序化内容生成、SmartGI、Physion
					groom毛发实时模拟等游戏科技，采用5级地图模式，对北京中轴线7.8公里核心遗产区进行了精细还原再现，总覆盖面积达200km×200km，包括了30万株植物和220万处建筑以及各种山丘和水景。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其中，为呈现逼真且低能耗的日夜变化场景，技术团队放弃了虚幻引擎5自带的光照系统，而是采用腾讯游戏自研的实时动态全局光照Smart
					GI，在使光照渲染达到3A级的同时，在性能方面能够做到高帧率实时渲染。与此同时，在完成高清照扫和场景复现后，小宇宙内实时运行资产总面数达到104亿，三维数据资产制作量达到15T+，为解决其在小程序端出现的因超大码率带来的低延迟传输问题，技术团队采用了腾讯自有的GMCC自适应控制算法，可根据游戏场景自动配置，在满足丝滑操控体验的同时提高游戏画面质量。</span
				></typo-paragraph
			>
			<typo-heading :level="2">沉浸感：复刻古迹现场，再现重大节庆活动</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>虚拟现实作为一种新的传播方式和交流工具，在跨越时间和空间限制进行交流活动的同时，还创造了一个能够虚拟自然环境作用于人类身体，并使其产生各种感知和肢体反应的技术系统。</span
				><typo-reference :order="3"
					>杭云,苏宝华.虚拟现实与沉浸式传播的形成[J].现代传播(中国传媒大学学报),2007,(06):21-24.</typo-reference
				><span
					>这包括了视觉、听觉、触觉以及其他感觉在内的感知沉浸，在“数字中轴·小宇宙”中，一方面对北京中轴线上现存的先农坛、万宁桥、钟鼓楼等古建遗址进行了高精度数字化复原，同时为提高用户体验，技术团队为不同场景设置了不同的仿真声效，当玩家以NPC的虚拟身体探索小宇宙空间时，在砖石、草地、台阶等地面行走时会发布不同的声音，彷佛真正置身于中轴线现场。另一方面，技术团队也对当下已不复存在的建筑场景甚至重大庆典活动场景进行了3D复原，例如，在主角体验先农坛时，技术团队用动画形式三维再现了《清雍正帝先农坛亲祭图》中的盛大场景，将神农氏排位、三牲祭品等场景呈现在玩家眼前，并配以皇家祭祀礼所使用的中和韶乐，使玩家能置身于历史画卷之中，沉浸式感受到古时皇家祭祀农业的盛景。</span
				></typo-paragraph
			>
			<typo-heading :level="2">游戏化：以RPG方式探索中轴世界</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>游戏化机制就是通过内部激励与外部刺激，如勋章、等级和排行榜等，让用户在一个广泛的范围内寻找并提供乐趣和享受，为受众提供互动感、参与感、荣誉感与沉浸感，助推用户目标的达成。</span
				><typo-reference :order="4"
					>蒋晓丽,贾瑞琪.游戏化:正在凸显的传播基因——以媒介演进的人性化趋势理论为视角[J].中国编辑,2017,(08):8-13.</typo-reference
				><span
					>“数字中轴·小宇宙”采用RPG（角色扮演游戏）的方式，用户化身热爱北京中轴线的背包少年，在数字导游和飞天玄鸟的带领下以飞行的方式俯瞰中轴线全景，自南至北从永定门出发行至钟鼓楼，领略北京城的恢宏气势。与此同时，用户也可以自由探索中轴线上的各个古建遗址，在不同的建筑空间中收集“祥禽瑞兽”、“飞檐反宇”、“庭院深深”等相关道具，在赛博观光和解谜收集中沉浸式感悟北京中轴线的建筑之美、营造之美。除此以外，设计团队也在小宇宙中埋藏了多个小彩蛋，如独立拼接正阳门模型、亲自敲响钟鼓楼的钟鼓等，让用户可以根据自己的兴趣探索古建内部的玄机。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“数字中轴·小宇宙”传播中华文化的符号逻辑</typo-heading>
			<typo-heading :level="2">图像符号：凸显中华文化的鲜明指向性</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>较之语言符号，图像符号具有更强的直观性和明见性，能够在短时间内“唤醒”受众心中默存的记忆，因此具有更强烈的集体记忆召唤力和感染力。图像的指示性作为视觉框架建立所指的基本符号特性发挥着锚定符号与世界之关系的作用，其保证了符号表征的对象能够在主体的认知经验中被凸显并确定下来，从而确保整个符号文本的意义不会陷入漂浮状态。</span
				><typo-reference :order="5"
					>彭佳.视觉框架生成的符号学机制考察[J].新闻大学,2022,(03):33-44+118.</typo-reference
				><span
					>为更好的凸显游戏中的中华文化属性，“数字中轴·小宇宙”在设计环节融入了多个具有鲜明中华文化特征的图像符号：在衣着上，NPC女主身着襟坎肩、马面裙等中国传统服饰，男主身背龙头样式的双肩包；在鸟兽方面，游戏中既有源自中国神话的玄鸟，又出现了北京的标志性动物——雨燕；除此以外，先农坛的五色土、与紫禁城遥遥相望的北斗七星，漂浮在北京城上空的星宿天盘……无一不在呈现中华民族几千年来所沉淀的文明景观，用户可以随意畅游其中，在潜移默化中强化对民族文化的认同感。</span
				></typo-paragraph
			>
			<typo-heading :level="2">文字符号：解读中华文脉的基因密码</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>汉字是中华文明区别于他国文明的重要标志之一，由汉字联结成的成语和古文是中华民族千年积淀的文化精华、思想精粹。北京中轴线的营造思想蕴涵着中华民族“天人合一”、“礼乐传统”“晨钟暮鼓”等文字构成的复杂文化语境，聚合着中华文化的基因和密码，如何将这些形式简短、内涵丰富的古语词汇转化为当今人们都能理解的语言是文化传播环节的重中之重。“数字中轴·小宇宙”并未摒弃晦涩难懂的语言文字，而是选择将场景与文字符号相结合，用户可动用多感官沉浸式体验虚拟文化场景，将复杂的文字语言自动转译为可感知的符号，比如当用户进入到太庙中时，大殿前出现了由不同姓氏组成的金色光球，人们便可将祭祖文化与血脉姓氏自然联系起来，用户还可以收集自己与关系重要人的姓氏来追寻祖先传承的标志。</span
				></typo-paragraph
			>
			<typo-heading :level="2">声音符号：搭建起中华文明的传递仪式</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>声音是仪式中的常见元素，格雷姆斯甚至将其列为仪式的基本组成部分。仪式声音主要是指“运用的乐器、法器和其他物件所发出”的“器声”，以及仪式的执行者和参与者“在语言性至歌唱性境域内的各种念诵和唱诵”所发出的“人声”。</span
				><typo-reference :order="6"
					>王海洲.试析政治仪式中的声音符号及其象征意义[J].天津社会科学,2011,(02):53-58.</typo-reference
				><span
					>在先农坛的数字空间中，在呈现雍正帝亲祭场景时，为了给用户还原更加真实的皇家亲祭仪式，设计团队将明清两代用于皇家祭祀活动的专属音乐——中和韶乐还原到数字祭祀场景中，能用户彷佛真正置身于历史画卷之中，真切感受到古时皇家祭祀农业的盛景。除此之外，设计团队还专门寻找到钟鼓楼的报时鼓声的复原录音，夜幕的钟鼓楼响起阵阵鼓声，并配以金色声音波纹，用户可以身临其境感受古人计时的精妙与节气变幻的智慧。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“数字中轴·小宇宙”传播中华文化的叙事逻辑</typo-heading>
			<typo-heading :level="2">空间叙事：以空间为脉络讲述中轴线故事</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>空间作为认知世界的一个重要维度，具有“还原现场”和“铺设语境”的认知形塑功能，能够在视觉意义上帮助人们完成从经验感知到事实判断的认知过渡。</span
				><typo-reference :order="7"
					>刘涛,黄婷.融合新闻的空间叙事形式及语言——基于数字叙事学的视角[J].新闻与写作,2023,(02):56-67.</typo-reference
				><span
					>在游戏空间中，当主体实践进入到叙事系统时，其空间叙事语言不仅涉及依照一定序列结构描述的地理属性和位置结构，还包括超越现实空间的一种新的空间体验模式。“数字中轴·小宇宙”共划分为四个篇章：万物之始、巨匠宏图、敬天法祖和地利人和，小宇宙中的叙事顺序与玩家浏览中轴线的空间顺序相契合，玩家从南至北依次飞跃永定门、先农坛、天坛、正阳门、紫禁城、万宁桥、钟鼓楼等建筑遗址。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>万物之始篇章始于北京中轴线南端的先农坛，从祭拜神农氏和皇帝亲耕籍田入手，展现了中华民族在历史长河中所积淀的农耕文明；巨匠宏图篇章从空中俯瞰北京城，外城、内城、紫禁城，如众星捧月般层层拱卫，而中轴线则如脊梁般统领着这座王者之城；敬天法祖篇章聚焦中轴线中心地带的皇家建筑群，在数字导游的带领下，玩家依次参观太庙、社稷坛，让其在自由探索中逐渐了解我们耳熟能详的“左祖右社”、“五行调和”等中华文化；最后的地利人和篇章，行至北运河、积水潭和钟鼓楼，展现了皇城外部的市井繁华气象。</span
				></typo-paragraph
			>
			<typo-heading :level="2">身体叙事：用户以身入境再现亲身传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>亲身传播是人类最原始、也是最有效率的传播模式，身体在场的面对面传播就是表达最为丰富的多媒体传播，身体叙事在其中发挥着主导作用。而在印刷时代和广播时代，身体叙事的强大功能失去了往昔的力度，文字和无线电波成为主导性叙事媒介，直到视觉文化开始兴盛后，身体才再次成为各种媒介争先恐后表现的对象。</span
				><typo-reference :order="8"
					>韩少卿.“戏精”:短视频狂欢的新身体叙事[J].新闻爱好者,2018,(10):29-32.DOI:10.16017/j.cnki.xwahz.2018.10.008.</typo-reference
				><span
					>“数字中轴·小宇宙”摒弃了以往文化传播的单一说教模式，以“数字观众＋数字导游”的NPC角色讲解北京中轴线的历史与文化，用户凭借虚拟身体浸入其中，在数字导游的引导和讲解下，玩家在边玩边看中增进了对中轴线上建筑的变革历史、营造设计、丰富寓意有了更加深刻的了解。除此以外，小宇宙还安排了神话玄鸟作为游览导师，这一设定不仅增添了神秘色彩，更使得用户能够以身入境，从一个全新的视角俯瞰整个北京城和中轴线，感受这座城市的历史底蕴与文化魅力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">互动叙事：以“我”为主的游戏世界</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>互动技术在叙事中的嵌入，从根本上改写了经典叙事赖以存在的结构问题，叙事由此沿着路径互动、情节互动和环境互动三个维度展开，相应地便形成了三种基本的互动形式及实践。</span
				><typo-reference :order="9"
					>刘涛,曾宪博.可能世界中的“现实”:融合新闻的互动叙事形式及语言[J].新闻与写作,2024,(04):96-109.</typo-reference
				><span
					>一方面，“数字中轴·小宇宙”开放了探索、地标、小宇宙、导览等多重游戏路径，用户可以依据自己的兴趣随意选择进入游戏的路径，打开被折叠的“中轴世界”，这种基于互动的故事“展开”过程，本质上意味着用户对中轴线上文化故事呈现的多种可能性抵达。另一方面，用户可以随时进入数字中轴，通过对时间的自主“操控”以及对空间的自由“转换”，并基于用户自身的互动实践建构属于自己在中轴世界中的个体故事。而在环境互动维度方面，互动叙事可以将叙事搬运到现实环境当中，人在与环境的互动中构建一种全新的信息生成模式，“数字中轴·小宇宙”依托“数字打更人”这一线上渠道，用户可以在实地浏览观光的同时以“打卡”的方式参与进北京中轴线的日常监测中，成为传播和保护中轴线文化的重要主体。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">游戏传播中华文化的深远意义</typo-heading>
			<typo-heading :level="2">对内：数字化再建场景，拓宽中华文化的叙事空间</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在数字化时代，游戏作为一种新的传播范式已被人们广泛认可和接纳，游戏以其再造庞大数字资产的能力无限延伸了传统文化的叙事空间。这就意味着网络游戏将不再仅仅是虚拟叙事空间，同时也是虚拟文化空间，既可以是传统文化的传播载体，又可以是基于传统文化进行二次创作的生产场域。</span
				><typo-reference :order="10"
					>胡钰,朱戈奇.网络游戏与中华优秀传统文化的当代传播[J].南京社会科学,2022,(07):155-162.</typo-reference
				><span
					>以“数字中轴·小宇宙”为代表的文化类小游戏凭借其轻量化、自由性、开放性的接入特征不仅十分适配于依靠人际关系的社群传播，不断拓宽中华文化的传播路径，而且其海量、高精细的数字资产可以将人类有形和无形的文化遗产永久存留在虚拟空间之中，真正实现文化资源的全民共享。在此基础上，用户可以自由出入、自由探索虚拟文化空间，甚至在其中自由创造新的数字资产，在共享、共创、共建的过程中不断增强其对中华文化的认同感。</span
				></typo-paragraph
			>
			<typo-heading :level="2">对外：打造全球共同语言，推动中华文化更好走出去</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记在中央全面深化改革委员会第二十二次会议上明确指出：“要加强文物保护利用和文化遗产保护传承，提高文物研究阐释和展示传播水平，让文物真正活起来，成为加强社会主义精神文明建设的深厚滋养，成为扩大中华文化国际影响力的重要名片。”在国际传播过程中，多元文化环境下客观存在的文化壁垒以及西方媒体构筑起的“刻板中国”阻碍着中华优秀传统文化的有效传播。而数字游戏作为数字文化的代表之一，因其丰富的多媒介体验和情感表现，已经成为全球共通的“数字语言”。</span
				><typo-reference :order="11"
					>周敏,赵晨雨.叙事构建与技术共生：中华数字文化出海新逻辑[J].现代传播(中国传媒大学学报),2022,44(12):48-55.D
					OI:10.19997/j.cnki.xdcb.2022.12.009.</typo-reference
				><span
					>在我国不断加强国际传播建设的背景下，应充分借助游戏这一全球共同语言，以中国数千年历史文化为背景依托，在游戏中嵌入中华文化的优秀因子，通过情绪引导消弭海外用户的文化隔阂和偏见，建立起异国民众之间的情感联结，进而提高海外受众对中华文化包容度和接受度，推动中华文化更好地走向世界。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>游戏作为全新的文化载体，融合了图像符号、文字符号和声音符号等多种符号形式，以多模态叙事方式以及具象化形式为受众还原和呈现出史书上或老百姓口耳相传的中国故事，能够给受众带来更强烈的沉浸感。“数字中轴·小宇宙”以其独特的文化视角和技术创新展现了数字技术在文化遗产保护中的巨大潜力，成功将传统文化元素融入现代传播体系，实现了文化传播的生动性、互动性和趣味性。未来，我们应继续探索数字化技术与传统文化融合的新模式，推动中华文化在新时代背景下焕发新的光彩。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
