<template>
	<div>
		<typo-title
			:author="['谢艺观']"
			source="新媒体与传播学院"
			>中央网信办：中国正能量网络精品征集展播活动</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>本文基于马克思主义新闻观视角，对中央网信办主办的中国正能量网络精品征集展播活动进行案例分析，探讨马克思主义新闻观的党性原则观念、人民中心观念、新闻规律观念以及正确舆论观念在中国正能量网络精品征集展播活动中的体现。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年12月16日，由中央网信办主办的2024中国正能量网络精品征集展播活动启动。活动旨在征集遴选展播一批2024年1月1日至12月31日期间涌现的网民认可、社会认同、影响广泛的网络正能量精品，充分发挥正能量激励人、鼓舞人、引领人的重要作用。中国正能量网络精品征集展播活动是中央网信办深入贯彻落实习近平文化思想特别是习近平总书记关于网络强国的重要思想和“正能量是总要求，管得住是硬道理，用得好是真本事”重要指示精神，加强网络正能量建设、塑造主流舆论新格局的重要举措，至今已举办八届，产生广泛社会影响。</span
				><typo-reference :order="1"
					>中国网信网. 改革开新局奋斗创伟业 2024中国正能量网络精品征集展播活动今天启动[EB/OL].
					(2024-12-16)[2025-01-01].</typo-reference
				><span
					>“新闻观是新闻舆论工作的灵魂”。认识、理解、把握和实践马克思主义新闻观，对中国新闻事业以至整个中国社会主义建设事业都是至关重要的事情，具有重大而长远的战略意义。从中央网信办主办的中国正能量网络精品征集展播活动进行分析，以体现马克思主义新闻观在新时代的指导意义。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>何为马克思主义新闻观？在《实践中的马克思主义新闻观》一书中，曾做出这样的界定，“马克思主义新闻观是马克思主义在新闻传播领域的观念与学说的理论体系，它以马克思主义基本原理为指针，揭示了新闻传播活动的客观规律，明确了党和人民新闻事业的方针原则</span
				><typo-reference :order="2"
					>本书编写组.实践中的马克思主义新闻观——新闻报道经典案例评析[M].北京：高等教育出版社，2015，（序论）第1页</typo-reference
				><span>。”</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>有学者将当前中国马克思主义新闻观的核心观念概括为党性原则观念、人民中心观念、新闻规律观念以及正确舆论观念。</span
				><typo-reference :order="3"
					>杨保军. 当前我国马克思主义新闻观的核心观念及其基本关系 [J]. 新闻大学, 2017,(04):
					18-25+40+146. DOI:10.20050/j.cnki.xwdx.2017.04.005.</typo-reference
				><span>中国正能量网络精品征集展播活动正是马克思主义新闻观的生动体现。</span></typo-paragraph
			>
			<typo-heading :level="2">坚持党性原则，确保正确的导向</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党性原则落实在工作层面上，就是要求党的新闻业必须与全党的奋斗目标保持一致，新闻舆论工作要始终为党的全局和大局工作服务，与党的战略部署、战略决策一致，与党的政策策略一致，与党的宣传方针、宣传口径一致。广大新闻舆论工作者要努力成为党的政策主张的传播者、时代风云的记录者、社会进步的推动者、公平正义的守望者。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>落实到新闻舆论工作中，就是各个方面、各个环节都要坚持正确舆论导向。在当前的复杂舆论生态下，无论何种类型的媒体，无论任何领域的报道，都应意识到自身的责任，以传递正能量为主要目标。这种使命观，是新形势下马克思主义新闻观的重要组成</span
				><typo-reference :order="4"
					>胡钰. 论马克思主义新闻观的时代内涵 [J]. 思想教育研究, 2016, (03): 26-30.</typo-reference
				><span>。”</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>中国正能量网络精品征集展播活动，提出参选作品明确参选作品要聚焦贯彻落实党的二十届三中全会精神、庆祝新中国成立75周年等重大主题，牢牢坚持正确的政治方向、舆论导向、价值取向，正是党性原则的体现。此前参评的《中国健儿闪耀亚运赛场》，展现中国的体育健儿用拼搏汗水浇灌体育梦想；《英雄之光丨初心是一条路》激励人们让初心薪火相传、把使命勇担在肩；正能量主题活动《“2023·劳动创造幸福”活动》描绘了各行各业团结奋斗的火热场景，这些作品无不充斥着满满的正能量。</span
				></typo-paragraph
			>
			<typo-heading :level="2">以人民为中心，让群众成为主角</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“人民”是马克思主义唯物史观的核心，马克思主义新闻观以历史的人民观为基础，强调人民群众是实践的主体和历史的创造者。“人民性”是马克思主义新闻观的核心理念，一是新闻舆论工作必须依赖人民，二是新闻舆论工作的宗旨是为人民服务。习近平总书记在全国宣传思想工作会议上提出，新闻舆论工作应坚持以人民为中心的工作方向和创作导向。“人民至上”就是真正把为人民群众提供信息传播、舆论表达和社会生活服务作为新闻工作的根本任务，让人民群众成为真正的“报道主体”“新闻主角”和“媒体主人”</span
				><typo-reference :order="5"
					>崔笑宇,高金萍. 内在逻辑与实践进路：中共对外传播话语体系的人民观 [J]. 青年记者, 2024,
					(12): 85-91. DOI:10.15997/j.cnki.qnjz.2024.12.002.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在此前的中国正能量网络精品获奖作品中，人民群众的身影常常出现，《“钢轨医生”午夜出诊》《K396次列车乘务员哽咽安抚旅客……》《每个警察的手机相册里，都有一张不想让家人看见的照片》，展现“小人物”的大担当。</span
				></typo-paragraph
			>
			<typo-heading :level="2">正确引导舆论，让网络空间风清气正</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>引导舆论，就是引导社会大众的意见走向，背后则是引导社会大众的价值取向，引导社会大众对相关现象、事件的看法和态度，直至行为选择。舆论引导既要坚持一定的原则，又要有高超的艺术。用不同的方式引导舆论，应该遵守不同的规则。就我们重点阐释的新闻方式而言，应该尊重新闻引导舆论的规律，这是实现正确舆论引导的合理性基础</span
				><typo-reference :order="6"
					>杨保军. 当前我国马克思主义新闻观的核心观念及其基本关系 [J]. 新闻大学, 2017,(04):
					18-25+40+146. DOI:10.20050/j.cnki.xwdx.2017.04.005.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>近些年来，习近平就新闻宣传和舆论工作发表了许多意见，形成了新时代的新闻舆论观。特别是2016年2月他在党的新闻舆论工作座谈会上的讲话，深刻回答了党的新闻事业发展和新闻舆论工作中的一系列重大理论与实践问题，丰富和发展了党的新闻宣传和舆论工作理论，是指导做好新形势下党的新闻宣传和舆论工作的纲领性文献</span
				><typo-reference :order="7"
					>郑保卫. 习近平新闻宣传舆论观的形成背景及理论创新 [J]. 现代传播(中国传媒大学学报), 2016,
					38 (04): 27-33.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>中国正能量网络精品征集展播活动也将塑造主流舆论新格局视为主要目的，通过推动创作更多具有引领力、凝聚力、感召力、影响力的新时代网络精品，为强国建设、民族复兴提供强大精神力量。如，此前入选的外籍友人原创歌曲《秋》，就传递出“天下一家，协和万邦”理念；《国潮手绘交互式H5|大国小匠》模拟“闯关”游戏互动方式，手绘大国重器版“千里江山图”，展现当代科技力量。</span
				></typo-paragraph
			>
			<typo-heading :level="2">树立创新思维，适应新时代传播规律</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>新媒体时代的新闻传播表现出许多与以往不同的特征：新闻发布的全民化、新闻内容的视觉化、新闻推送的精准化、新闻终端的移动化、新闻平台的社交化、新闻阅读的碎片化，使得从新闻的生产到新闻的接收的全流程都发生了重大变化。这种情况下，就需要适应新时代传播规律，运用新技术推出一系列传播手段丰富、内容多样的新媒体产品。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>当前，生成式人工智能等新技术已广泛应用于网络内容生产，越来越多的“好故事”“好声音”借助这些创新方式来呈现展示。今年的中国正能量网络精品征集展播活动深刻把握信息时代发展大势，把“网味”浓、“网感”强作为精品遴选的重要标准，鼓励更多运用人工智能等新技术、新手段以及体现网络传播特色和规律的“小屏编辑”“小屏转化”“小屏定制”作品参选，并在遴选过程中予以重点倾斜。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>马克思主义新闻观是一个不断发展、与时俱进、开放的科学理论体系。一百多年前，马克思恩格斯提出并确立了马克思主义新闻理论的基本原理，奠定了马克思主义新闻观的基础。在当前媒介生态发生巨变的环境下，马克思主义新闻观获得了更加丰富的理论内涵和更为高阶的指导效能。
				</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>中国正能量网络精品征集展播活动集中展示了新闻传播领域最具代表性的一批作品，生动体现了马克思主义新闻观的党性、人民性、舆论导向等，并创新传播观念、运用先进传播技术，体现了马克思主义新闻观的中国实践、当代实践。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
