<template>
	<div>
		<typo-title :author="[]">央视网：智媒数据链建设（智闻系统、智审系统、智晓系统和智营系统）</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>除了生产和分发这两个显著的传播链节点，更远端的策划与反馈也需要在智能传播时代融入更多“科技色彩”。智能策划可以使得生产者拥有更为强大的“原料库”，避免无效策划，而智能反馈通过算法抽取高价值数据，助力信息的生产与分发，更高效了解信息的传播影响力。央视网智媒数据链五大产品形成了一个数据辅助新闻生产和运营的完整闭环。在策划上解决了编辑选题策划工作中追热点、抢时效、找素材、看舆情等难点，以高效率、可视化、多维化方式为编辑呈现主流媒体新闻话题榜单；在反馈上解决高效实现全网传播效果数据、传播路径、引爆点等传播全链路追踪，同时实现用户洞察和分析，真正了解用户是谁、用户在哪、用户喜欢什么、用户反馈等问题，以数据化的分析结果帮助编辑和运营明确用户喜好，以便生产或推荐更多用户喜闻乐见的产品。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>新华智云将过去多年积累的数字人、数字内容、数字场景方面的AIGC能力，逐步构建起“元卯”元宇宙系统。用户可以快捷、便宜、高质量地构建元宇宙中的人、内容和场景，为更多行业提供元宇宙和AIGC的全方位赋能。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>央视网的智媒数据链涵盖智闻系统、智审系统、智晓系统和智营系统等环节的产品和服务。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>智媒数据链不仅全面覆盖了新闻“策采编审发评”全链条，也通过强有力的自研主流媒体算法，体现出主流媒体在未来的传播价值。同时，央视网也坚持实现“内外共赋能”：以开放的系统共享优质技术，满足自身同时也满足地方的地域性、个性化需求。智媒数据链也坚持对外实现产品级的输出，实现科技创新的普惠。截至目前，已为多个地方平台提供服务。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>1.智闻系统：智闻系统的作用是挖掘整个互联网上的大数据，并通过主流算法排除小道消息、八卦新闻，以符合用户的新闻信息需求。将各大网站、客户端、传统电视和报纸电子版以及各大媒体账号的数据挖掘过来后，进行智能分析、重组和直观呈现，方便编辑和运营团队了解整个互联网上的热点，为编辑生产运营提供大数据支撑。同时也可以设置关键词，用以定制、抓取新闻，建立定制化特征库，比如面向县级融媒体定制提供与当地有关的内容，面向中石化定制提供石油化工领域的新闻信息。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2.智审系统：央视网将审核能力部署在前端，建立智审系统这一云端审核工具，目前审核维度包含视频、图片、音频和文本，核心能力是视频审核。用户可以将视频上传到智审系统排序，通过AI识别进行审核，同时也可以采取人工复审，实现“人工+智能”审核的双重把关。智审系统审核的重点是涉政、涉黄、涉暴恐、敏感人物、敏感旗帜、敏感标识、垃圾广告等内容。对于存在问题的画面，智审系统会生成时间戳，并且将有问题画面上的敏感图案进行框选、标红，这将帮助审核者快速了解到所审视频的哪一帧出现了问题，必要时交付人工审核，并进行快速处理。音频审核与视频审核原理相似，通过对时间帧、时间轴进行语音、文字智能识别进行审核。图片审核与视频静态帧审核原理相同。央视网为此成立了央视国际网络无锡有限公司，建有“博闻大数据平台”“清晏审核智能云平台”，在视频行业目前建成了亚洲最大的视频审核基地，大概拥有约200人的持证上岗审核团队。文本识别业务在规范用语、敏感词库的基础上，进行文本校对纠错、敏感信息识别排除。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3.智晓系统：智晓系统不只是一款舆情预警产品，也是央视网整个产品品牌保护的智慧引擎，能够实时监控央视网所有社交媒体账号发布的内容。当央视网内容产品播发到互联网并辐射传播到社交媒体平台之时，智晓系统能够灵敏监测、捕捉舆情。无论对于媒体内容本身出错，还是个别群体恶意评论，智晓系统都能够起到及时的预警作用，并在稿件发出后第一时间进行补救，能够在20分钟之内将发布出的错误内容或敏感内容处置完毕。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>智晓系统可以辅助媒体进行运营管理，可以开展治国理政方面稿件的原文验证，提高校检效率和准确率，同时能够对媒体在微博、微信、视频号、抖音、今日头条号等平台账号的发稿量和互动量进行数据分析。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>电视高频词监测与分析也是央视网的一项优势。总台17个新闻频道以及各地电视台的新闻频道是中央精神和国家发展的风向标，企业十分关注电视新闻对它们的报道，这时智晓系统可以通过企业提供的关键词列出一定时期的报道数据。央视网可以根据监测到的关键词峰值、舆情关注度，根据中央有关精神组织一些有针对性的宣传稿件或主题活动。智晓系统还可以通过事件监测来辅助舆情监测。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>4.智营系统：智营系统可以帮助用户一目了然掌握自己所有的社交媒体账号数据，并以热词云、趋势图等直观方式呈现，帮助用户提高数据获取效率。智营系统从媒体内容生产端、审核环节到版权和品牌保护，形成了一条清晰管用的智能数据链，辅助媒体作出经营管理决策。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>