<template>
	<div>
		<typo-title
			:author="['王雪宁']"
			source="新媒体与传播学院"
			>媒体融合战略十周年，浅看县级融媒体的融合探索 ——以日照岚山区融媒体中心为例</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2014年《关于推动传统媒体与新兴媒体融合发展的指导意见》将媒体融合上升到国家战略层面，媒体从顶层设计到技术创新进行全方位地融合。2018年8月21日全国宣传思想工作会议上习近平总书记提出“扎实抓好县级融媒体中心建设”，把“引导群众”“服务群众”作为建设标准。2018年9月20日，中宣部召开县级融媒体中心建设现场推进会，要求2020年底基本实现县级融媒体中心的全国覆盖，其中2018年先行启动600个，正式确立了县级融媒体中心建设的“时间表”和“任务书”。县级融媒体作为打通基层舆论引导的“最后一公里”，在推动基层新闻传播、文化传承和政务服务等方面发挥着重要作用。山东省日照市岚山区融媒体中心是全国首批融媒体中心试点区县，是中宣部确立的县级融媒改革单位，在机制、内容、人才等方面进行创新，成为县级融媒体的先进典型之一。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例描述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>日照岚山区融媒体中心成立于2019年11月，按照“新闻+政务+服务”的模式建设，配建“中央厨房”、演播室、非编系统、机房，采购电视节目制作设备，优化有线电视传播网络，搭建了网络电视传播平台，配备全开放办公区，《岚山新闻》同步开播。岚山融媒确立新闻与专题“双轨”并行的思路，坚持“小成本、大制作、小切口、大平台”的传播理念。以独立的电视频道为核心，将《新岚山》报纸、“岚山发布”微信号、微博、头条号、企鹅号，以及“潮起岚山”抖音号等新闻传播载体全部纳入中心统一管理运维。根据调查，岚山区融媒体中心现有人员30余名，平均年龄30岁左右，在拥有电视频道的县级融媒体中，人员数量相比较少，年龄较年轻。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">融合探索分析</typo-heading>
			<typo-table
				src="static/9fcdaf1d85f47a404dfdf7d6cfe658e5f037cf5a1ef7a7aff08bd979ca828618.json"
				title="岚山融媒的PEST分析"
			/>
			<typo-heading :level="2">体制机制：从“简单相加”到“深度相融”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>日照岚山区融媒体中心抓住媒体融合变革的机遇，打造“小而全、小而专、小而灵、小而精”的四小机制。在外部组织架构上，打破区内宣传单位独立作战的模式，将岚山区融媒体中心、日照日报岚山记者站、日照电视台岚山电视站、大众网岚山工作室、山东有线岚山公司这隶属关系不同的五家单位安排到集中办公</span
				><typo-reference :order="1"
					>岚山区“4+”模式探索“精”文化助推“强”产业[J].机构与行政, 2023(10):51-52.</typo-reference
				><span
					>，实现人员、内容、平台互通共享，形成一次采集、多家使用、多元分发的融媒体架构。在内部机构设置上，岚山融媒设置综合管理部、采编播发部、技术运维部、新闻服务部，将所有涉及内容生产的人员全部纳入采编播发部管理，打通了部门间的壁垒。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/5a5f659356b4ddde68b9a49747eb899bc853441d45f5fdaead6719e0616afd30.png"
				title="岚山融媒部门职能设置"
			/>
			<typo-paragraph :indent="2"
				><span
					>在人才培养上，岚山区融媒体中心实施“卓越倍增”工程，与山东大学、天津工业大学、曲阜师范大学等多所高校达成战略合作，理论与实践相结合，开展人才“双向”培养计划。在激励机制上，岚山融媒不同于大多传统的“大锅饭”形式，实行全员“积分制”考核，鼓励创新。针对不同岗位设定基准分数线和任务量，把考核结果作为评先树优、职称评聘、发展党员的重要依据，有利于解决“干多干少、干好干坏、干与不干一样”的问题。除此之外，在内容生产全流程、各环节同样推行竞赛机制，以“打擂台”的形式选拔优质新闻、专题等，以此培育更多质量高、流量大的融媒精品，同时，有效调动员工的积极性和创造力。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/5ec148a7281e4c0eeac0f51e11111fc98c1be555b4662b3b48f0b8fe0b02ec74.png"
				title="岚山融媒考核方案"
			/>
			<typo-heading :level="2">内容创新：从“本土出圈”到“文化出海”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>日照岚山有着丰富的自然和人文资源，例如尧王城遗址、海洋生物、海岸绿茶、渔民画等，这些都为当地的文化宣传和文艺创作提供了素材。岚山区融媒体中心深入挖掘本土文化，在乡镇街道建立微融媒体工作站，让群众联系记者，开展多样采风活动，注重内容创新，推出了一系列具有地方特色的专题专栏，相继开设了《创新兴岚》《光荣在党50年》《数字经济看岚山》等专题专栏，自主开办《岚山风情》《岚山味道》《岚山先锋》三档专题片栏目，并通过央视、香港卫视等平台向外传播</span
				><typo-reference :order="2"
					>姚文凤,丁兆霞,吴宝书.做精本地文化：县级融媒内容突破之道——以日照市岚山区为例[J].全媒体探索,2022,(11):94-95.</typo-reference
				><span
					>。岚山融媒立足本地和人员特点，选准专题片这个赛道，创作出了诸多精品，在全国乃至世界范围内播出，制作水平在县级融媒体中心排名前列。《烟火味道》被凤凰卫视《纪录大时代》栏目选用，入选第28届“香港国际影视展”，并在欧洲台、非洲台进行多语种播发。《鲁茶飘四海》作为山东省唯一一个县级融媒体作品，代表山东省参加“对蒙优秀视听作品译制展播活动”。《春鲜》《夏精》《海岸绿茶》等10余部纪录片、专题片，在中央广播电视总台CGTN频道、凤凰卫视、香港卫视以及澳大利亚、新西兰、蒙古国的主流媒体等平台播出。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/71cf6282ee5a4c1d26184fb09761fcb36f92d369c106b099b6de75dbf34fa185.png"
				title="岚山融媒优质纪录片"
			/>
			<typo-heading :level="2">渠道拓展：从“单兵作战”到“多元整合”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在重视传统广播电视播出的同时，岚山区融媒体中心也探索“短视频＋”传播模式，建设报、台、网、微、端“五位一体”的新闻采编中心，形成了“电视+报纸+微信公众号+微博+头条号+抖音号+X”的全新融媒体矩阵，构建内容发布的立体平台，这种跨平台的整合与渠道拓展，有效提升了信息的传播效率和覆盖面。截至2024年11月，“潮起岚山”抖音号粉丝468.2万，累计点赞1.7亿次，单条最高浏览量超3.7亿次，曾连续4个月位列全国县级融媒体抖音影响力榜首，在县级融媒体中心中成绩较为突出。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/4a66fde53f2a0fcc60b9ccccf12ffcbf07bce5f9972438ace1ee66c1e3e3bc56.png"
				title="岚山融媒平台矩阵"
			/>
			<typo-paragraph :indent="2"
				><span
					>与此同时，岚山区融媒体中心还参与“中国百县外宣联播”联盟，与香港卫视国际传媒集团达成战略合作，与新华网、山东省供片中心就《岚山味道》达成供片协议，将自己的作品进行多平台多渠道推介。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">成效与启示</typo-heading>
			<typo-heading :level="2">县级媒体传播力影响力显著增强</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，日照岚山区融媒体中心的工作获得肯定，2021年岚山经验入选山东省广电系统创新案例，成为山东省县级媒体融合改革样板，获评“2023年度山东省媒体融合先导单位”，自主策划拍摄的“南茶北引”“茶中新贵”“海岸绿茶”系列专题片入选新华社和山东省重要选题。《岚山区“四小机制”激发县级融媒体中心活力》获评“2022年度山东省宣传思想文化工作守正创新案例”。岚山区融媒体中心深耕内容，充分发挥主流媒体在传播、创意、资源等方面的优势，积极探索公益助农新方式，在助农增收上精准发力，针对特殊时期农副产品滞销现象，及时与电商平台合作，多平台发布消息，打通农产品销售渠道。短视频《4亿斤海虹待解困》《一只海虹的自白》等，助力解决海虹滞销难题。《岚山味道》系列专题片两登香港卫视，面向全球150多个国家和地区播出，直接或间接带动当地渔业及餐饮业增收。《海岸绿茶》被确立为“2024年度山东省省级广播电视和网络视听精品创作传播资金奖励项目”，登陆中央广播电视总台CGTN频道，进一步提升了海岸绿茶品牌价值。岚山区融媒体中心的经验也说明县级融媒体发展，要始终把内容放在第一位。</span
				></typo-paragraph
			>
			<typo-heading :level="2">基层政务服务更加高效便捷</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>通过融媒体中心的平台整合和服务创新，岚山区的政务服务更加便捷高效。群众可以通过“岚山发布”微信公众号等渠道，随时随地获取政务服务信息，办理相关业务，提升了群众的满意度和获得感。官方资料显示，“岚山发布”微信公众号连续五年荣获山东最具影响力县级政务微信称号，成为岚山区对外宣传的重要窗口。岚山融媒借助数字平台，强化多元服务功能。以“爱岚山”App为基础，着力打造集新闻、政务、生活等服务于一体的“一站式服务”平台，开展政务办事服务、收缴水电费、医院挂号等公共服务项目。赋能“政务号”，引导519个官方机构入驻，打通区、镇、村三级传播渠道。同步建设“智慧社区”板块，加强社区工作者和居民的沟通，提升了基层政务服务水平。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">问题与挑战</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着媒体融合的深入推进和网络视听的持续发展，岚山区融媒体中心也面临着其他县级融媒体中心同样的问题，内容同质化严重。尽管当前岚山区融媒体中心的作品获得不少嘉奖，但作品主题多集中于美食类和“山海茶”，同质化程度高，创新性不足，对于本土其他文化资源挖掘不够，易产生审美疲劳，难以维持长久的流量。其次，技术人才短缺的弊端逐渐显现，岚山区融媒体中心现有人员30余人，县级融媒体中心编制人员较少，与内容制作的大需求相矛盾，而非编人员待遇吸引力不足，导致县级融媒体中心的人才流失严重，尤其是缺乏擅长新媒体方向的专业技术人员。且技术设备受限于资金等方面的因素，相较于省级、市级平台，县级融媒体中心的创作和传播能力较弱，面临着人才“引不来也留不下”的困境。而且，岚山区融媒体中心目前也是以政府拨款兜底，整体盈利模式尚不清晰。县级融媒体中心在媒体融合深入推进的过程中仍需要积极探索多元化的盈利模式，以实现可持续发展。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">展望</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>媒体融合十周年，各级各地各类媒体都在积极探索发展路径。县级融媒体中心整合功能基本健全，栏目设置相对完整，内容形式较为丰富，具有地方特色。但个别栏目的维护情况不到位、更新慢，新媒体平台层面多选取传统媒体或党政机关的公告内容进行二次加工后发布，缺少了解群众内容需求的互动渠道</span
				><typo-reference :order="3"
					>谢新洲,黄杨.我国县级融媒体建设的现状与问题[J].中国记者,2018,(10):53-56.</typo-reference
				><span
					>。在政策持续扶持和推动下，县级融媒体建设要始终以受众需求为定位标准，坚持内容核心，注重新闻要素深度融合、报道资源共享，各媒体互联互通，形成资源正向流动。通过开放式、扁平化管理模式，加强人才引进、交流和人才培训、激励，日照岚山区融媒体中心在这方面“不论出身、不论资历”的“竞赛”正向激励机制，创新绩效考核指标，可供参考。建强用好县级融媒体，真正做到打通基层舆论引导的“最后一公里”，壮大主流舆论，让正能量澎湃出大流量。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
