<template>
	<div>
		<typo-title
			:author="['薛文瑞']"
			source="新媒体与传播学院"
			>延安市融媒体中心：媒体融合转型的延安路径</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例背景：“我从延安来”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>延安时期是中国共产党运用马克思主义新闻观指导新闻实践，推动马克思主义新闻观中国化的重要时期。延安时期马克思主义新闻观的体现主要在于其群众性实践、理论与实践的结合、以及在新闻传播文化中的创新。这一时期实现了新闻事业党性与人民性的相统一、全党办报与群众办报的相统一，这在百年党史、百年新闻事业史上均具有承前启后的重要历史意义。理论与实践的结合：马克思主义新闻观教育的“三个现场”包括反映马克思主义新闻观中国化历程的新闻历史现场、呈现马克思主义新闻观指导新闻工作实际的新闻实践现场、体现马克思主义新闻观为党为民的社会发展现场。这些现场展示了马克思主义新闻观中国化发展的历史进程，实现了理论与历史的结合。在新闻传播文化中的创新与启示：延安时期，中国共产党人在新闻与信息传播领域进行了大量的创新实践，如“辩证唯物主义”、“实事求是”等原则的应用，以及“群众路线”、“全党办报”等制度的实施。这些创新不仅丰富了新闻传播文化，也为后来的新闻传播实践提供了重要的启示。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>习总书记指出，“要用好这样的红色资源，讲好红色故事，搞好红色教育，让红色基因代代相传”。中国共产党运用马克思主义新闻观指导新闻实践，推动马克思主义新闻观中国化的重要时期，实现了新闻事业党性与人民性的相统一、全党办报与群众办报的相统一。这在百年党史、百年新闻事业史上均具有承前启后的重要历史意义。延安具有独特的地貌和历史，无论是《解放日报》《边区群众报》等报刊发行，还是新华广播电台旧址、杨家岭革命旧址等红色新闻现场历史遗迹。前人风采依旧，后来的新闻工作者更是在这片红色的热土上建造出属于延安路径的媒体融合实验。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/b2acd91ec56d7017cf244aa1973d53ae19d70a84a4a5fe9fc1e4c03c76581e74.png"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-heading :level="2">概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>延安市融媒体中心2020年3月揭牌。中心拥有一张报纸、两个电视频道、两个广播频率、一个移动客户端、一个学习平台、一个网站，整合了官方号，形成了报、台、网、频、微、端为一体的全媒体传播矩阵。延安市融媒体中心是延安市最大、最权威、最具实力的新闻舆论宣传阵地。在延安市融媒体中心2024年度工作会议中市委常委、宣传部部长杨宏兰出席会议并讲话。她要求，要坚持党管媒体，把握正确政治方向。认真学习贯彻习近平文化思想，落实总书记对陕西日报创刊80周年作出的重要指示精神，用实绩实效拥护“两个确立”，做到“两个维护”。要聚焦中心工作，壮大主流思想舆论。加强经济宣传和舆论引导，增强斗争精神和斗争本领，发挥主流媒体“定音鼓”“风向标”作用，以实际行动唱响“两个声音”。要突破瓶颈制约，积极推进融媒改革。高标准完成全国地市级媒体深度融合发展试点建设任务，积极构建省市县乡四级媒体融合发展格局，坚持移动优先，突出延安特色，共筑内宣外宣、网上网下“同心圆”。要紧跟时代步伐，不断提升能力素质。持续开展“不忘初心、牢记使命，当好圣地形象代言人”效能提升活动，用好奖励激励机制，加强党风廉政建设，锻造本领强、作风硬的融媒人才队伍，为推动新时代延安加快中国式现代化建设“一六四”工作布局突破起势，为谱写陕西新篇、争做西部示范增新光、添浓彩贡献主流媒体力量。</span
				></typo-paragraph
			>
			<typo-heading :level="2">教学与研学案例</typo-heading>
			<typo-heading :level="3">联合高校，教学相长</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>延安市融媒体中心联合高校，开展了一系列教学活动。通过现场教学结合具体的历史场景，勾勒红色新闻历史的脉络，讲述新闻事业发展过程中的重要实践、重要人物和重要事件，教育效果明显。例如，中国人民大学、华东师范大学、延安大学、河北大学等全国10所高校的新闻传播学院共同组织开展“重返历史现场：中国共产党百年新闻事业寻根之旅”活动，就是一次成功的马克思主义新闻观教育走进历史现场教学实践。再如，延安大学依托延安丰富的红色新闻文化资源，走进红色新闻历史现场，开展马克思主义新闻观教育，并建成国家首批思政示范课程《陕甘宁边区新闻史——走进新闻历史现场》在线课程，在虚拟空间拓展红色新闻资源的育人功能。将马克思主义新闻观中国化的历史现场作为现场教学首要选择，开展形式多样的教学活动，不仅丰富了新闻专业马克思主义新闻观教育的授课形式，也能使学生走出教科书，深入历史场域，深度感受和回顾中国共产党新闻事业的发展进程。</span
				></typo-paragraph
			>
			<typo-heading :level="3">教学与科研相结合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为进一步应对新环境下新闻传播人才培养和实践教学挑战，不断推动马克思主义中国化在新闻传播教育领域的探索和实践，河北大学新闻传播学院、西北政法大学新闻传播学院（艺术学院）与华东政法大学传播学院在8月22日—23日于西柏坡、延安、上海三地共同举办了以“从黄浦江——宝塔山——太行山：马克思主义新闻观现场教学”为主题的暑期夏令营活动。2022年5月，河北大学新闻传播学院韩立新院长牵头的新闻学专业（中国共产党新闻史教学）虚拟教研室获批教育部第二批虚拟教研室建设试点，本次夏令营采用虚拟仿真教学与现场教学相融合的教学方式，致力于建设一支由三校教师联合备课、教学创新、科研支撑的教学团队，是该虚拟教研室建设过程中的一次教学与科研相结合的重要实践。延安站开营仪式在延安市融媒体中心举办。仪式由西北政法大学新闻传播学院（艺术学院）院长孙江主持。孙江在致辞中指出，从黄浦江到宝塔山再到太行山，这是中国共产党的前进道路，也是我们马克思主义新闻观的教学道路、是我们三校协作学习的交流道路，要通过开展教学交流、参观调研、作品评比等活动，把此次暑期夏令营活动办好，更要把我们的作品传播好。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/842eab62a06a6d5fc3c396fee5e98bf84149093acfcb8edfe6bc78953dc1334c.png"
			/>
			<typo-heading :level="2">实践案例</typo-heading>
			<typo-heading :level="3">坚持正确的政治方向</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着第32届中国新闻奖评选结果揭晓，由中国地市报研究会牵头，延安市融媒体中心与全国百余家地市党报实施推出的“百年奋斗路·百城访初心”庆祝建党100周年大型全媒体重大主题报道荣获中国新闻奖二等奖。“百年奋斗路·百城访初心”庆祝建党100周年大型全媒体重大主题报道，聚焦“十四五”开局、开启新征程、迎接建党100周年主题，以“红色百城”辉煌巨变为报道对象，热情讴歌中国共产党成立100年来带领人民所走过的光辉历程和取得的伟大成就。延安市融媒体中心积极参与“百年奋斗路·百城访初心”重大主题报道，记者刘彦、王垠山采写的作品《“圣地延安”绽放新时代光芒》，通过城市扫描、现场采访、前后对比，深刻展现了红色延安、绿色延安、奋进延安的历史性巨变，全面呈现了延安人民持续从延安精神中汲取前行伟力，奋进新征程、建功新时代的团结奋斗故事。作品在全国百家党报的报纸、网站、微信公众号、新闻客户端“百年奋斗路·百城访初心”专栏专题中进行多次刊播报道，受到广大读者好评。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/45c33044214fc0617209fa9f15c297c30f32a2c96897826801ac366a8e4cff65.png"
			/>
			<typo-heading :level="3">加强舆论引导与宣传工作</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>唱响主旋律，中心主流媒体传播力、影响力、公信力不断扩大，各平台端口订阅用户量、浏览量和短视频播放量得以大幅提升。“学习强国”延安学习平台订阅用户突破1049万，浏览量达5.3亿次；快手、抖音、微信视频号用户近450万，月播放量2.6亿次；“我是延安”客户端播发图文视频消息累计5万条以上；“延安新闻网”发布稿件4万余篇。紧扣“迎接宣传贯彻党的二十大”宣传主线，延安市融媒体中新推出主题报道“践行嘱托谱新篇、喜迎党的二十大”“奋进新征程、建功新时代”“二十大精神在延安”等。重点推出《我们的新征程》《非凡十年》等系列报道，全年各平台累计刊播相关报道1900条。强化“重点产业、项目建设、科技创新、乡村振兴”四个宣传重点，推出“新动力·新延安”“一起向未来·走进重点项目”“创新延安”等专栏和专版。同时，策划推出“打卡新地标”“延安科技人物”“小康到我家”等系列报道。围绕全面落实“十四五”规划的关键之年和第二个百年奋斗目标的开局之年，聚焦“重点项目建设”“高质量发展”“乡村振兴”“营商环境整治”等重点工作，共推出50多个主题报道。开设“奋斗百年路
					启航新征程”等专栏62个，把社会舆论的焦点牢牢引导到全市的中心工作上来。围绕习近平总书记带领新一届中央政治局常委瞻仰延安革命纪念地，积极抢占新闻高地，第一时间进行了回访，写出《延安革命旧址是一本永远读不完的书》《总书记来了，就像亲人回来了》等多篇稿件，反响强烈。特别是推出了“微镜头，总书记再回延安的温暖瞬间”等大量专题，被中央电视台转载13条。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/e656498c7dfab2504a065c3cbc16081ad09caabb154ff730002e1bdb7ea4c380.png"
			/>
			<typo-heading :level="2">因地制宜设置新闻议题，不断创新拓展融合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>围绕延安苹果上太空，精心设置新闻议题，24小时阅读量突破600万，让“延安苹果四上太空”成为全网“热词”。强化“三个角色”（“宣传员”“战斗员”“联络员”），坚持一线参与防控，一线采访，推出《全民参与织密疫情防控网》等专栏。以居家生活服务为主的推出专栏《抗疫美食记》，创新性地推出《AI防疫课堂》，以个人防疫为着力点，深化疫情防控知识科普、答疑解惑，深受社会各界的好评。全力推进“一体两翼”建设，坚持“两加强、两分离”的原则，坚持事业与产业并重。在主业方面，报、网、频、台、端、微齐头并进，同步发声。构建了“学习强国+‘我是延安’客户端+新闻网+延安日报+广播电视台+抖音快手以及各栏目垂直号+公众号”传媒矩阵，形成“上挂中省平台、横联兄弟地市、辐射县区媒体”的传播格局。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/d4a6bcc1e56b7d296dde8833b3d65aa15228aff2f8373624d3fb040c5c3255ea.png"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">经验启示与未来展望</typo-heading>
			<typo-heading :level="2">SWOT分析下的延安市融媒体中心</typo-heading>
			<typo-heading :level="3">优势（Strengths）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>媒体融合：延安市融媒体中心通过整合原延安日报社和原延安广播电视台，形成了集报、台、网、频、端、微六位一体的全媒体信息传播平台。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>内容创新：中心积极创新传播手段样态，如短视频、MV、H5、网络直播等，增强了内容的吸引力和传播力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>技术应用：充分利用新媒体传播优势，如“我是延安”APP、延安新闻网等平台，提高了信息传播的效率和覆盖面。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>社会责任：中心自觉践行媒体社会责任和强化意识形态工作主体责任，努力打造舆论引导主平台和建设文化服务的主窗口。</span
				></typo-paragraph
			>
			<typo-heading :level="3">劣势（Weaknesses）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>融合深度不够：媒体融合发展步伐相对缓慢，体制机制还需进一步完善。人才队伍：人才队伍需要不断补充“新鲜血液”，技术和资金支持不足，自我造血功能不足。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>内容生产：在新闻内容生产安全责任落实上还存在短板弱项。</span></typo-paragraph
			>
			<typo-heading :level="3">机会（Opportunities）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>政策支持：中央和地方政策对媒体融合的支持，为延安市融媒体中心的发展提供了良好的政策环境。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>技术发展：随着5G、大数据等技术的发展，为媒体融合和内容创新提供了更多可能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>市场需求：随着公众对高质量新闻内容的需求增加，延安市融媒体中心有机会通过提供高质量的内容来吸引更多用户。</span
				></typo-paragraph
			>
			<typo-heading :level="3">威胁（Threats）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>市场竞争：新媒体的快速发展和市场竞争加剧，对传统媒体构成挑战￼。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>技术更新迅速：技术的快速更新换代要求媒体不断投入资源进行技术升级，否则可能落后于时代。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>公众需求变化：公众对媒体内容的需求和消费习惯不断变化，对媒体的适应性和创新能力提出了更高要求。</span
				></typo-paragraph
			>
			<typo-heading :level="2">PEST分析下的延安市融媒体中心</typo-heading>
			<typo-heading :level="3">政治环境（Political）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>政策支持：延安市政府高度重视生态环境保护和科技创新，出台了相关政策和规划，如《延安市生态环境保护“十四五”规划（2021年~2025年）》￼，推动绿色发展和科技创新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>国家安全观：延安市落实总体国家安全观，统筹传统安全和非传统安全，有效防范和化解各类风险挑战。</span
				></typo-paragraph
			>
			<typo-heading :level="3">经济环境（Economic）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>经济增长：2023年，延安市实现地区生产总值（GDP）2280.24亿元，比上年增长1.8%。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>投资增长：固定资产投资增长1.7%，其中第一产业投资增长4.5%，第二产业投资增长5.6%。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>消费市场：社会消费品零售总额445.86亿元，增长0.1%。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>对外贸易：进出口总额19.84亿元，增长13.2%。</span></typo-paragraph
			>
			<typo-heading :level="3">社会环境（Social）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>民生改善：延安市注重民生福祉，城镇新增就业8.28万人，居民收入增长快于经济增长。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>教育医疗：与国内外知名学校、医疗机构合作办学办医，提升教育医疗资源。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>文化生活：成功举办一系列重大文体活动，提升文化生活品质。</span></typo-paragraph
			>
			<typo-heading :level="3">技术环境（Technological）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>科技创新：延安市科技创新平台总数达到513个，其中国家级9个、省级72个。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>成果转化：科技成果转化成效显著，完成技术合同成交额17.93亿元，增长34.01%。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>数字经济：新建5G基站1039个，行政村5G信号覆盖率达到90%，省政务数据异地灾备中心落地延安。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>智能化建设：全国煤矿智能化建设现场会在延安市召开，软件和信息技术服务业营收增长6.9%。</span
				></typo-paragraph
			>
			<typo-heading :level="2">发展路径分析</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>延安市融媒体正在不断推动改革创新，破除旧有弊端，加强自身团队的建设。去年实习期间在报纸编辑部的经历，我深刻体会到坚持马克思主义新闻观的重要性。通过参与编辑部的日常工作，报纸编辑部的工作要求告诉如何在报道中坚持正确的舆论导向，如何在新闻采编过程中贯彻真实、客观、全面的原则。同时也见证了延安市融媒体如何通过创新的传播方式，如利用新媒体平台，拓宽信息传播渠道，增强与公众的互动，提升新闻的时效性和吸引力。融媒体的发展不仅需要技术的革新，更需要理念的更新和团队的协作。新的时代背景下延安市融媒体能够继续带动红色新闻事业媒体行业的变革，为公众提供更加丰富、多元、高质量的新闻服务，为社会提供媒体转型升级的延安经验和“不忘初心”在马新观的引领下为革命老区新闻事业做出更大的贡献。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>如延安市融媒体中心编辑主任康龙所说：“推进媒体深度融合是一项战略任务和系统工程，全媒体内容在不断拓展和延伸，与此相适应，记者要具备的素质素养也在不断增加和扩大。”在传统媒体的困境依然存在，媒体融合不断纵深发展的今天，新闻工作者是关键。从历史汲取营养的同时更要从外部吸收经验，全媒体记者的培养永远都是进行时。而作为延安这个城市的新闻工作团队来说，更要始终牢记“党媒姓党”，旗帜鲜明地把党管宣传、党管意识形态、党管媒体原则融入到媒体融合改革全过程、各环节。坚持以新时代中国特色社会主义思想为引领，按照中央关于媒体深度融合发展的总体要求，以科学理论武装头脑，推动“四力”建设，着力打造一支政治强、业务精、纪律严、作风硬的新闻队伍。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时在新媒体融合的背景下用全媒体方式对百年党史和党的百年成就进行全景式展示，为干部群众带去党史学习教育的精神大餐。并通过深入基层一线，采集鲜活素材，推出一批“带露珠”“沾泥土”“冒热气”的精品佳作，以深度文字报道、短视频、H5交互式报道等新媒体产品，全景展示延安市生态保护、脱贫攻坚、产业发展等方面取得的积极成就，真实鲜活地宣传新时代延安的新气象、新作为，让更多的人走进延安、了解延安。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
