<template>
	<div>
		<typo-title
			:author="['岳盟伦']"
			source="新媒体与传播学院"
			>江西日报：江西营商“营商帮办”平台案例分析</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例类别</typo-heading>
			<typo-paragraph :indent="2"><span>平台创新</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>江西营商“营商帮办”平台是由江西省优化环境办公室和江西日报社合作成立，由江南都市报运营的创新应用平台。该平台功能集“投诉、新闻、智库、问卷、办事、招商”六大板块于一体，充分体现了新闻性、创新性和服务性的特点。作为“新闻＋政务”平台建设的突出代表，该平台形成了“政府、企业、媒体”三方互动的格局。这一应用在优化营商环境的垂直领域取得了创新性发展，为江西省政府优化营商环境、吸引企业落户与经营发挥着重要作用。同时，它也为政府广泛吸取民意、科学决策提供了重要思路。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其主要特点包括：一、定位于为江西营商企业提供具有针对性的服务，建构全过程、全链条、可追踪、可反馈的服务体系；二、更加广泛地听取民意，吸取民智，实现科学决策。通过问卷调查收集企业意见与建议，以及通过民主座谈会等方式进行民主决策；并借助专家等智库进行科学决策；三、打破数据孤岛，实现资源共享。充分发挥媒体平台的优势，建立纵横交错的数据网络，深度挖掘营商信息，促进信息的透明和公开。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>该项目荣获第三十三届中国新闻奖一等奖，同时也是本年度唯一获奖的“应用创新”类作品。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-heading :level="2">痛点</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1.目前国内现有政务平台的服务内容相对较为广泛，然而存在政务服务缺乏针对性和精细化的问题，缺乏专门针对经营企业的营商投诉平台和办事通道，导致政务服务信息难以精准触达企业，触达效果明显不足。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2.政务服务领域存在一定程度的不透明和信息选择性公开的问题。在政府对企业提供解决方案和决策过程方面，缺乏足够的透明度，导致政务公开服务中形成了“信息孤岛”的现象。不同部门之间甚至存在“信息分歧”和“信息空地”的情况，缺乏有效的横向沟通。在处理企业诉求的过程中，会出现各部门之间因对政策理解存在差异而产生处理分歧问题。</span
				></typo-paragraph
			>
			<typo-heading :level="2">历史沿革</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记曾多次强调优化国内营商环境的重要性，为深入贯彻落实这一重要指示，江西日报社采取了多方面的努力，持续对媒体产品进行改革创新。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先，在2019年8月，江西日报社旗下子报江南都市报创办了《江西营商》周刊，这是首张聚焦于企业营商领域的报刊。为适应新媒体环境的特点，并顺应中国发展实践，2021年9月，江南都市报开始在新媒体领域进行初步尝试，将原有周刊内容迁移至新闻网站、微信公众号以及客户端，构建了江西营商的全媒体矩阵。随后，在2021年12月，为提升媒体的传播力和影响力，实现“用同一种声音说话”的目标，江南都市报专注打造了全国首个营商领域的全媒体平台——江西营商全媒体平台。</span
				></typo-paragraph
			>
			<typo-heading :level="2">解决措施</typo-heading>
			<typo-heading :level="3"
				>建立具有针对性的企业营商信息平台，服务功能上坚持全链条、全过程、可监督、可反馈，确保每个环节都在阳光下进行</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>（1）在实现针对性服务方面，江西营商“营商帮办”深耕企业营商这一垂直领域，涵盖了投诉、新闻、智库、问卷、办事、招商六大功能，建构了具有针对性的企业营商服务渠道。该平台以全链条、全过程为原则，全面满足了企业营商的多方位需求，为打造江西高质量的营商环境创造了有力条件。一经上线，该平台迅速成为全省营商环境投诉的官方渠道。企业可以通过该平台进行一键式投诉与政务咨询。平台支持文字、图片、视频等多种信息形式的投递，显著提升了企业办事的便捷性。多样态的信息呈现方式不仅增加了信息的可信度与生动性，还通过及时反馈实现了对企业的精准触达，有效打通了政府与企业之间的精准沟通通道。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（2）在过程性方面，习近平总书记在党的二十大中提出了“全过程人民民主”的概念，强调人民民主的“过程性”特点，强调民主的各个环节应相互补充，形成合力。中国特色社会主义民主应当是全环节、全流程、全功能的。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>江西营商帮办在此背景下创新性地提出了“投诉闭环”机制，使投诉问题的处理全过程可监督、可追踪。具体而言，营商帮办将用户递交的投诉自动转办至各地营商办，按照“一个工作日电话联系、一般问题五个工作日办结、疑难问题10个工作日回复”的原则进行处理。若回复超时或经营主体对处理结果不满意，则由江西省优化营商环境办公室提级督办，直至企业满意为止。每条企业求助帖下方均有官方回复，企业可进行打分评价。围观网友可进行实时回复，实现了“企业求助——官方回应——多方监督”闭合的营商服务体系。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，数据实现透明公开，实时动态地排列“投诉发帖数、投诉回复数、回复满意数、回复不满意数”，各市排名一目了然。这种排名机制激发了各市的有序竞争，使各地更加关注公众的诉求声音，体现了全过程人民民主的过程性与真实性。</span
				></typo-paragraph
			>
			<typo-heading :level="3"
				>通过主流媒体智能化平台进行民主科学决策，确保了公众的知情权，实施协同治理，推动国家治理体系和治理能力的现代化</typo-heading
			>
			<typo-paragraph :indent="2"><span>（1）民主决策方面</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>为充分汲取民意、倾听大众对江西营商环境建设的想法与建议，营商帮办选择通过“企业评价＋网友评价”的方式进行投诉案件的反馈调研。通过发放问卷、进行民主座谈等形式进行意见征集，例如“向江西各经营主体征集妨碍全国统一大市场建设问题线索”、“2023年江西省民营企业调查问卷”，既保证了充足的主体参与数量，又保障了主体的多元性，确保前期调研的民主性。这一做法为制定营商政策提供了智慧化的民主意见，使江西民众能够充分参与社会的协同治理。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）科学决策方面</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>积极组建智库，聚集该行业的专家学者，创建了江西营商智囊团，为解决企业问题提供智力支持，持续化解企业发展中的难题与困境。以江西营商帮办为平台，汇入营商论坛、培训教学、智库报告等服务，致力于为优化江西营商环境、加速江西营商环境的迅速优化提升。通过营商帮办智慧化平台，推动媒体平台的转型升级，咨询该领域专业意见，提升了营商科学素养，为江西营商发展注入新的活力。</span
				></typo-paragraph
			>
			<typo-heading :level="3"
				>消除数据孤岛，实现内外联动，深度挖掘平台信息，构建矩阵化传播</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>过去，各部门之间因政策认识分歧而导致处理结果差异较大，横向之间缺乏沟通与数据互通，影响了企业处理问题的效率和质量。为解决这一问题，江西营商帮办通过数智融合，打造了新形式的传播体系。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（1）首先，将全省的数字信息进行共享，整合营商信息资源，创建大型数据库。这举措显著简化了企业家与投资者寻找感兴趣项目的流程，为人才、企业和政策之间构建了紧密的桥梁。通过实现信息共享，各主体能够有针对性地查找自身感兴趣的资源，从而实现资源的最佳匹配与最优组合。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（2）其次，通过典型范例，为全省政务处理提供标准，并进行充分的讨论与借鉴。当在营商帮办平台出现具有推广价值的案例时，这些案例可以在平台上迅速传播，成为讨论的焦点。各主体可以就相关事件展开充分研究，最终形成一套切实可行的处理标准，可供江西其他地市进行借鉴与模仿。这一举措不仅在很大程度上缩短了办事时间，提升了效率，同时又能够保证事件处理的质量，进一步推动江西营商环境的高质量发展。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-heading :level="2">大数据抓取技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>首先，在江西营商帮办平台建立了大型数据库，实现了与江西全平台营商资源的对接，将全省范围内的营商相关数据汇聚于该平台，以供后续的数据分析。随后，通过海量数据的筛选，提取关键信息，进行信息的二次加工与组合，实时呈现江西省甚至全国范围内的营商重点新闻，供平台用户参考。对于省内情况，根据各地市的“投诉发贴数、投诉回复数、回复满意数以及回复不满意数”进行动态排名，通过可量化的数据直观展现各地方的营商事务处理情况。通过抓取关键节点信息，动态实时进行排名，激励各地方提供高质量的政务服务，从而提升了政务服务的能力和水平。</span
				></typo-paragraph
			>
			<typo-heading :level="2">H5技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>江西营商帮办定期推出多种形式的新闻产品，其中H5新闻是其在平台发布的特色新闻形式之一。通过H5新闻形式，平台更好地吸引用户的关注，将文字、图片、音频融为一体，提升新闻的可读性与趣味性，使新闻内容更加生动。采用H5形式展示新闻内容对于年轻群体尤其具有吸引力，增强了新闻与用户之间的互动性，使用户更有可能参与到新闻中，对政策的解读更为深入，同时增强了用户的归属感与获得感，有助于形成社会共识。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-heading :level="2">覆盖面广、影响力大</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>截至目前，江西营商帮办用户数量已达1500万，越来越多参与江西营商的用户加入该平台，为其构建了强大的用户基础。截至目前，平台发布报道数量达到18316篇，阅读量已突破3.48亿，用户投诉和留言超过万条，而且对于绝大多数问题都能够迅速妥善解决。这充分说明了营商帮办在传播效果和服务效果方面的卓越表现，为越来越多的用户提供了切实可行的服务措施。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>江西营商帮办作为一家聚合性媒体平台，成功打造了强大的传播影响力。这不仅树立了更为可信的政府形象，提升了公众对政府的信任度，同时也吸引了更多创新创业资源投入江西。综合而言，江西营商帮办为创建良好的营商环境创造了有力条件。</span
				></typo-paragraph
			>
			<typo-heading :level="2"
				>提升了企业获得感与政府办事效率，形成了政府-企业-媒体三者之间的闭环</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>媒体平台对企业诉求进行持续性跟进报道，发挥了监督职能，显著提升了政府服务的质量。在这一过程中，多方参与，包括围观网友，企业对事件处理进行实时跟踪与评价，推动了政府提升工作服务效率，满足了企业营商的合理需求。通过平台制定的动态化排名，激发了各地市的竞争意识与责任意识，解决了过去“投诉难、服务难”的问题。这一机制不仅促进了信息的透明与公开，也促使各级政府更加关注并积极改善服务水平，进一步推动了政务工作向更高效、更优质的方向发展。</span
				></typo-paragraph
			>
			<typo-heading :level="2">实现了民主决策与科学决策的双管齐下</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>通过广泛吸取民众意见及建议，采用多样化的民意搜集方式，制定了一系列营商方针政策，以满足大众对于创建良好营商环境的愿景。在科学决策方面，组建了15位咨询专家和56位社会监督员的智库团队，为建立合理的营商政策提供切实可行的建议，为政府提供科学决策的参考。这种民主与科学决策的结合共同推动了江西营商环境的提升，使政策更加符合民意，大众更容易接受并理解相关政策，提高了政策的认同度。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-heading :level="2">媒体创新性发展的推进</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2019年，在主持中共中央政治局第十二次集体学习时，习近平总书记首次提出了“四全媒体”的概念，包括全程媒体、全息媒体、全员媒体、全效媒体。这要求新闻媒体积极融入信息时代发展的浪潮，顺应媒体融合发展的必然趋势，积极寻求变革，推动自身创新性发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>随着数字技术的迅速发展，信息传播方式发生了深刻的变革。与此同时，新闻工作面临前所未有的挑战，传统主流媒体在现实中面临着四大问题：采用传统媒体思维经营网络媒体、传播形式和内容吸引力不足、算法分发淹没主流媒体信息、主流媒体固有优势受到冲击。为更好地应对这些挑战，各级媒体需要积极开展创新，追求自身创新性发展，不断推动媒体深度融合，打造新型的全媒体传播体系。各级媒体应打破过去的固有传统思维，寻求媒体的创新发展。例如，本案例提到的江西营商帮办平台突破了传统思维，创新性地使数据“活起来，动起来”，实现了投诉处理的过程可追踪、可查询。因此，各级媒体应不断守正创新，以技术引领融合发展，以自我革命的姿态适应时代发展，努力应对新形势和新挑战。</span
				></typo-paragraph
			>
			<typo-heading :level="2">结合中国实践推动全媒体创新</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>当前，中国各级媒体在融合过程中仍然面临一系列现实问题，如信息无法精准触达有需求用户、信息难以形成闭环，缺乏用户的及时反馈、政务信息处理缺乏有效监督等。这需要媒体平台、新闻体制机制、新闻从业者、政府部门等多方主体共同协同变革。更为重要的是，要结合中国社会实践提出切实可行的举措。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>这要求新闻从业者深入社会实践，把握媒体创新发展规律，推动媒体创新向纵深发展。在媒体创新发展的过程中，我们可能会遇到各式各样的难题，这就需要我们扎根实践，倾听民众的呼声，基于民众最为急切的需求进行媒体创新。面对企业营商办事难、反馈渠道缺失的问题，江南都市报创造性地创立了营商帮办的企业打分板块，帮助企业进行及时的意见反馈，创造更多的服务渠道以更好地帮助企业进行营商服务。要坚持实践出真知，实践是检验真理的唯一标准，要在实践中不断探索媒体创新融合的新路径。</span
				></typo-paragraph
			>
			<typo-heading :level="2">坚持在马克思主义新闻观思想引导下进行平台创新</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>马克思关于新闻办报曾提出“党报党刊应该真正代表和捍卫无产阶级和人民大众的利益，成为他们自己的报纸，并且要成为党内批评的强大思想武器”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先，要代表和维护最广大人民的根本利益。江西营商帮办能够针对来到江西营商的人民进行精细化服务，充分了解民之所需，设身处地从民众的现实需求出发。通过创立这样一个垂直化的营商服务平台，不断细分服务，从吸取民意、倾听人民意见再到一对一高效服务，证明了在新闻工作中坚持群众性，毫不动摇地坚持为社会主义服务、为人民服务的初心。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其次，在新闻工作中要自觉接受监督。江西营商帮办通过将数据透明化、公开化，实时排名各地市，促进各地市营商服务质量在竞争中不断提升。此外，平台充分接受企业和围观群众的监督，敢于直面群众批评，勇于承担责任。江西营商帮办所展现的责任与担当精神值得其他媒体平台学习。在自我批评和他人批评中不断改进工作，将更好地服务人民和提升服务质量作为媒体创新升级的首要任务。在媒体创新发展过程中，要不断接受社会监督，促进自我革新，以重构媒体的公信力。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
