<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>封面传媒：智媒审核云</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着智媒体浪潮袭来，在奔腾的“云上时代”，如何守好安全生产的底线，相关部门提出了明确要求。封面传媒科技有限责任公司研发的智媒审核云系统，搭建起专业、精准、高效的内容安全防护系统，全流程把控内容风险。智媒审核云系统充分利用多年的媒体AI算法研究优势，结合川报核心政务知识库，集成长期积累传媒运作经验，支持对图像、文本、音视频等全模态内容的审核，实现对内容差错、政治差错全流程一键式校对，支持半自动化更新和在线学习能力，覆盖全媒资综合内容的安全管理，有高安全性、高准确率、高可用性等特点，在业内具有领先优势。目前，不仅应用于封面的内容安全保障，且输出至辽报、兵团、航空报等多家客户，有广泛的对外业务应用场景。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自主研发智能审校系统，实现全流程全环节覆盖。封面新闻采用的是自主研发的“智媒审核云”系统，该系统结合近30年的媒体知识库，通过运用视觉分析、人脸识别、语音识别、自然语义理解等人工智能技术，能够实现对视频、音频、图片、文本的全维度智能审核，在日常的内容生产过程中，对涉政、暴恐、涉黄、广告、违禁类等内容，会自动鉴别出来并准确定位问题的详细位置，辅助记者、编辑进行判断。同时，也具有基础校对、政治校对的功能，可以实现对文字差错、语法错误、人名、职务、排序、提法、地名等进行校对。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>智媒审核云的“知识大脑”持续进化。智媒审核云的智能，在于它有一个活的“知识大脑”——智媒审校知识库，分为内容审核知识库、内容校对知识库、首要领导人知识库三大库，下设敏感词库、禁用词库、政要知识库、党政知识局、标语口号库、去职官员库等15个子库，囊括了超过250万条审校知识词条。基于云端协作、机器学习，这个“知识大脑”也在持续不断地学习更新内容、提升算法准确度，确保审校的准确性。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、基于主流媒体算法生态：基于深度学习、迁移学习、在线学习、视觉分析、人脸识别、OCR、语音识别（ASR）、自然语义理解、多模态理解等人工智能技术，整合主流媒体业务沉淀，搭建高精度、高可用、全面性的主流媒体算法生态。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、智能内容、技术安全可控依托四川日报报业集团长期累积的新闻传媒行业内容安全生产经验，累积百余个涉疆、涉藏、涉港、涉澳、涉台等时政、经济、文化、历史多领域文献语料，并结合实时更新的动态样本库，构建多领域、多场景的增强防线，切实保障内容信息安全。目前封面智媒审核云的政治校对平均准确率达到95%，基础文本校对准确率达到90%，位居行业前列。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、全媒体数据类型覆盖文本/图片/音频/音视频/文档/直播等多媒体数据审核全覆盖。
				</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、独创智能审校一体模式系统创新集合基础审校、政治审校，实现全流程审校一体。实时更新的政务知识库、涵盖政府机构、职务、标语、文件等智能审校，全流程解决内容风险、文本错漏等核心问题，提升内容安全和文本质量。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5、支持定制化数据模型：支持客户审校数据私有化训练，客户可根据自身业务进行审校策略、知识库自主维护。仅需简单的标注培训，即可实现从安全策略、知识库维护到审校监管的自主定义。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>让算法装好方向盘，给技术加上指挥棒。封面智媒审核云充分发挥脱胎于主流媒体的优势，坚持守正创新、技术引领理念，以痛点解决为目标，以安全保障为底线，具备了多项核心优势，真正实现了审校智能化、灵活化、定制化。其具备超20年媒体审核经验、主流媒体算法生态支撑、内容、技术安全可控（公有资本）、全媒体数据类型覆盖、独创智能审校一体模式、灵活多样的部署方式、支持定制化数据模型、三屏合一网端共用等特点优势。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>智媒审核云系统得到多个媒体在实践中的认可，北到黑龙江，南到海南岛，基于智媒审核云系统封面传媒打通了高校领域、医疗领域的业务拓展突破。其中，海南南海网“新海南”获得海南省委宣传部的肯定和认可；黑龙江广播电视台“极光新闻”已在第二期建设中完成审核云对接；中国航空报、辽宁日报集团“北国”客户端、扬子晚报“紫牛新闻”客户端新版本及徐州日报“汉风号”客户端均已完成对接上线。在四川省内，智媒审核云系统也完成了多个市级、区县级融媒体内容生产环节的对接。智媒审核云系统应用在政务系统、企业单位中，遂宁市中心医院、四川云招考平台等项目均已完成审核云对接上线。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>智媒审核云已完成saas化产品链条构建，未来封面还会挖掘更全面的内容安全治理产品生态，我们希望智媒审核云能够助力行业全媒体、全业务流程的内容安全防护。从如下方面发挥自己的价值：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>提高业务价值：推动以客户为中心的解决方案建设和精细化运营，以数据为基础支撑商业模式的创新，持续丰富审核云多领域、市场化的应用场景。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>提升技术价值：深化“科技+传媒”业务领域，提升智媒审核云品牌影响力，完成内容安全防护的使命，构建引领人工智能时代的泛内容安全治理平台。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>发挥业务创新价值：打破技术隔阂，持续优化智能化技术引擎，提高业务效率和创新能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>关注AI创新技术探索AIGC监测：考虑到AIGC相关技术的快速进步，AI生成的内容合规性也是目前我们研究的重点。就“文生图”方向来说，智媒审核云可以通过用户的输入和AI的输出，两道关卡检测AI内容生成的合规性。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
