<template>
	<div>
		<typo-title
			:author="['田雨']"
			source="新媒体与传播学院"
			>湖南日报：《出海记·走进非洲》大型融报道</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>全球化的浪潮滚滚向前，而当前国际舆论场“美英垄断，西强东弱”的基本格局依然没有变，西方社会仍然掌握着国际舆论的话语权。近年来随着中国的经济高速发展和国际影响力不断扩大，西方话语体系中的“修昔底德陷阱”不绝于耳，对和平崛起的中国进行污名化，我国的国际形象长期处于“他塑”的被动局面。因而，突破西方话语体系的藩篱，成为中国国际传播建设面临的一个重要任务。党的十八大以来，我国大力推动国际传播守正创新，理顺内宣外宣体制，打造具有国际影响力的媒体集群，积极推动中华文化走出去，有效开展国际舆论引导和舆论斗争，初步构建起多主体、立体式的大外宣格局。2024年10月28日习近平总书记在主持中共中央政治局第十七次集体学习时强调：“要不断提升国家文化软实力和中华文化影响力。推进国际传播格局重构，创新开展网络外宣，构建多渠道、立体式对外传播格局。更加主动地宣介中国主张、传播中华文化、展示中国形象。广泛开展形式多样的国际人文交流合作。更加积极主动地学习借鉴人类一切优秀文明成果，创造一批熔铸古今、汇通中外的文化成果。”</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>推动我国国际传播格局建设，离不开打造一批具有广泛影响力的全球化媒体，“人民日报”，“CGTN”等央媒积极响应国际传播格局建设，拥抱媒体融合的时代大势，打造更有国际影响力的全媒体平台。同时，媒体融合推进全域覆盖，实现从中央媒体、省级媒体、市级媒体和县级融媒体中心的系统化布局，地方媒体不断探索融合发展道路，在技术赋能下积极尝试，不仅创作出在国内破圈传播的内容，也在国际传播领域探索出一套独具特色的方法体系。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2013年3月，习近平主席出访非洲，面向世界首次提出真实亲诚对非政策理念和正确义利观，郑重宣告中非永远做可靠朋友和真诚伙伴，强调“中非从来都是命运共同体”。2023年是共建“一带一路”倡议提出10周年；同年6月，第三届中非经贸博览会在湖南长沙举行。在这样一个重要时间节点，湖南日报社推出《出海记·走进非洲》大型国际传播报道，讲述湖南人和湖南企业走进非洲的故事，展示中非合作构建人类命运共同体的努力。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/03cd49ecc3e7631827f149662911fa262704045d0b8ca701abd512ac24829bc2.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>2023年4月，湖南日报社派出3批共12名记者，奔赴万里之外的马达加斯加、肯尼亚、马达加斯加、埃及、贝宁、南非、莱索托6个非洲国家实地采访，紧扣湖南积极参与“一带一路”建设特别是中非合作的生动实践，以杂交水稻、工程机械、丝路电商等为切入点，广泛接触、深入采访中国企业、非洲民众，并采访了肯尼亚副总统里加蒂·加查瓜等非洲政要，生动呈现湖南企业为非洲当地带来的改变，展现中非人民之间的深厚情谊。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>系列作品2024年入选第34届中国新闻奖国际传播类一等奖，人民日报社客户端、新华社以及北京、上海等省市区超30家主流媒体新媒体平台全程转发，全网阅读量超10亿次。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">深度融合视角的报道分析</typo-heading>
			<typo-heading :level="2">导向为先：主动担当，讲好“一带一路”故事</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中国走进非洲的过程中，遭遇西方话语建构的“新殖民论”“资源掠夺论”等污名化表达，在中非合作共建“一带一路”的过程中，如何建构“对非话语体系”成为媒体的重要使命，该概念的提出也展现出我国从无意识到有意识践行话语外交的过程，一个从自为到自觉的国际话语权认知的过程。在当下，基于平等交往、凝聚共识、复调传播与“南南合作”的框架，国际传播的“南方转向”已成为时代潮流</span
				><typo-reference :order="1"
					>史安斌,朱泓宇.国际传播叙事的“南方转向”——基于“一带一路”沿线国家媒体的扎根研究[J].传媒观察,2023,(09):18-27.DOI:10.19480/j.cnki.cmgc.2023.09.007.</typo-reference
				><span
					>，我国媒体更应该主动担当，基于“南方转向”的大框架，建构“中非命运共同体”的对非话语体系，“讲好‘一带一路’故事，为共建‘一带一路’营造良好舆论氛围”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在“一带一路”倡议提出10周年、第三届中非经贸博览会举办之际，湖南日报社系统筹划奔赴非洲的采访，基于2018年中非合作论坛北京峰会上中方提出的“八大行动”框架，紧扣湖南积极参与“一带一路”建设，特别是中非合作的生动实践，以杂交水稻、中国基建、湖南工程机械、丝路电商等湖南元素为切入点，报道湖南人和湖南企业在非洲拼搏奋斗、为构建新时代中非命运共同体不懈努力的故事。同时，充分发挥了地方媒体的在地化优势，将国际化的视野和当地的经济、社会、人文结合起来，将城市传播和国际传播结合起来，让世界认识更多中国的宝藏城市和人文风情，也更好展示中非合作中的湖南实践、湖南作为、湖南贡献。</span
				></typo-paragraph
			>
			<typo-heading :level="2">全媒为本：“新湖南”布局下创作高质量作品</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2019年初，习近平总书记在人民日报社发表《加快推进媒体融合发展
					构建全媒体传播格局》的重要讲话，正式提出了全媒体传播体系，可以将其定义为：由多层次新型主流媒体构成的，以用户为中心的，能够实现“四全”传播的，资源集约、结构合理、差异发展、协同高效的在线社会信息传播生态系统</span
				><typo-reference :order="2"
					>强月新,吕铠.生态思维视野下全媒体传播体系建设及其关键策略[J].当代传播,2021,(05):15-19.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>作为湖南日报社媒体融合改革的成果，“新湖南”新闻客户端及其两微产品矩阵，在新媒体建设中的认知、定位与融合三个最核心的维度上，进行了移动新媒体领域的有益探索。《出海记·走进非洲》便是湖南日报社在“新湖南”全媒体布局下制作的大型融媒体系列报道，在策划、组织、内容、技术、传播等全流程坚持全媒体思维，主打深度报道和新媒体产品结合，密集推出12个整版图文报道、9期中视频、40多个短视频，以及H5、手绘长卷、海报等多个表现形式的新媒体产品。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/d4d9bb015c0c77bfebe97e95195af530821ae41a4ffb5d7afe6bf79f7c294f29.png"
			/>
			<typo-figure
				src="static/accaba8cb4694ec1335b4abf5a9c7e0495a146461a23a88866b6b3d4fcf5b448.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>打造全媒体格局，不是简单意义上将同一套内容生硬地搬到不同的媒介形式，而是报道团队从一开始就具备全媒体思维，从策划层面商议决定好整个作品的流程、形式、内容，探讨不同媒介的侧重点，互相配合串联起来，实现传播效果最大化。深度报道第五篇《高山筑坝
					情谊绵长》，先总体展示了驻湘央企中国水电八局在“高山王国”莱索托创造的卓越成果，工程人员克服艰苦的生活环境，凭借精湛技术、过硬质量建造麦特隆大坝，解决了莱索托三分之一人口的用水问题，成为莱索托的明星工程，并且继续承接高地项目二期工程。接着又从细节出发，以中国水电八局高级技师刘杰和他培训的“非洲徒弟”莫夫卡在两次工程中的缘分和情谊为切口，讲述了中国企业坚持属地化发展，努力实现共赢共融，受人以渔，培养大量非洲员工的故事。之后在“记者手记”的部分展示了当地居民和建设者们“你无偿送水，我呵护青山”的互帮互助和绵延情谊。在“非洲声音”和“‘出海’声音”部分引用两个国家政要、居民的直接引语，肯定了中国出海的成果和两国的友谊。最后的“链接”部分，宏观总结了10多年来湘企在非洲承接的新能源领域大型工程的耀眼成果。整个报道逻辑严密，步步推进，文风扎实，在报纸、客户端、网站同时刊出，实现了深度的内容表达。同时与该篇报道对应的视频报道《莱索托：两代三人，50余载非洲情》，不同于深度报道从宏观到微观的各个层面叙述，而是从莱索托马塞卢医院项目的湖南工程师赵天安出发，讲述了从20世纪60年代开始，赵天安父亲赵永林、哥哥赵天湖一家两代人三位工程师走过大半个非洲援非的故事。小角度的切入、感情化的故事呈现与生动可感的视频表达方式结合起来，展现中国援非的真诚以及一代代中国人的奉献坚守。同样都是展现我国在“莱索托”的援助合作，深度报道用文字的表达以严密的逻辑整体展现了湖南在能源工程建设中的成果，而视频则是依靠视听表达的感染力，实现了从家庭、国家再到世界的故事化表达。同时，作品发布从全平台的预告预热，到过程中各平台各形式的报道互相呼应，这样各自适配又合作升华的系列作品，不难看出背后报道者运用全媒体思维的严密策划和扎实的报道功底，打造真正意义上的全媒体格局建设。</span
				></typo-paragraph
			>
			<typo-heading :level="2">内容为王：以深度内容作为国际传播基石</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在全球数字化时代，面对海量信息的泛滥，优质内容成为稀缺，能否引导舆论，吸引受众，凝聚共识，最终要看内容做的好不好。不论何时，好的内容永远是根本，是舆论场上的“硬通货”，主流媒体的看家本领，体现在内容的深度、准确和权威性上，在媒体深度融合打造全媒体体系的过程中，要始终保持内容定力，不断强化自身内容生产优势，把正能量和大流量结合起来，用有品质、有格调的内容，形成新的增长点和竞争力，提高我国在国际传播中的舆论引导力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>作为首次组织的大型境外采访，湖南日报社共派出3批共12名全媒体记者投身入这片神奇大陆，亲自参观多个援非大型工程、感受非洲翻天覆地的变化，并且和中非政要、工程师、普通民众们深入交谈，观察带来震撼和交流带来的触动，给予了记者挖掘出大量细节以及创作出高质量深度报道的可能。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/8a95f404948d5beb4c46f5bf51212c0dd417dd6bc2674bc0a6b5b581fd198ef5.png"
			/>
			<typo-figure
				src="static/ad4350d444d675848c4b89fad1b27a71ecb894b18bb67db81d0c7e8b170ef6d2.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>《出海记·走进非洲》报道专栏共有“系列报道”6篇，讲述湘企湘人在马达加斯加、埃及、肯尼亚、贝宁、莱索托等多个非洲国家援助本地产业、基础设施、贸易、人文等领域的全面升级发展。在每篇报道中都分为正文、记者手记、非洲声音、出海心声、链接五部分，从宏观成果到微观个体，从现实观察到群众表达，从中方声音到非方声音，用优质的文字内容全方位深度展示了湖南企业和民众在国家的号召下，克服种种困难，投身非洲的整体建设，创造出卓越的项目成果以及中非两国人民结下的深厚情谊。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/8b26ccf6b99f4e92e91c2c8da281f52474f1fdc806f5c2b1d6084765b0b84770.png"
			/>
			<typo-figure
				src="static/22620888f9ba970125480aa9f0ba9524440457401e57920114f8db43e139a02c.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>专栏中“融媒产品”、“曾游记”、“记者在非洲”三部分则是对应“系列报道”部分的总体主题，从不同的视角创作出的视频、H5、SVG作品，虽然技术的赋能至关重要，但是从视频的逻辑讲述及精美画面呈现、新媒体作品的有趣生动及内容技术浑然一体中也可以展现出湖南日报始终坚守内容为王，用真实生动的内容为基石，实现更高声量的传播效果。</span
				></typo-paragraph
			>
			<typo-heading :level="2">技术为要：抢占传播技术高地放大声量</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>当下我国媒体融合进程向纵深发展，技术创新发挥引领作用，内容创作日益丰富。作为融合新闻的一种形态，H5新闻是指基于HTML（超文本标记语言）第五代技术制作的新闻报道形态。H5新闻作为融合新闻的一种形态，不仅在技术、内容、形式、传播上有所创新，还在思维、价值层面将传统媒体的理念、模式与新媒体的观念进行融合，在新媒体环境下起到了议题构建、情感构建、品牌构建的作用</span
				><typo-reference :order="3"
					>李梦婕.主流媒体H5新闻研究——以人民日报为例[J].新媒体研究,2024,10(22):44-47.DOI:10.16604/j.cnki.issn2096-0360.2024.22.011.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-figure
				src="static/d633d16de3c39acc464f16aa73063e0f9d7b24c262d829369f0d13d5bfeef693.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>在《出海记·走进非洲》的融媒产品部分，H5作品《远航》灵活运用三维动画、可视化数据、原声、音效等，在技术赋能下精巧策划，传达完整、真实信息的同时，在叙事上采取多元化方式，表达上融合多种要素，共同统一于内容策划的“创意形态”，实现作品的视觉化呈现和轻量化传播。点开H5报道，首先浮现的是明亮清新的蓝色海洋动态背景，一搜小船在左右摆动，点击小船之上的“进入”按钮，整个作品用动画的形式在手机端横屏展示，仿佛卷轴一般在用户的左滑中徐徐展开，故事中将小船设定为一搜从非洲到长沙的商船，在非洲船员和船长的对话中展开讲述。第一幕追溯古代非洲“黑石号”商船满载长沙窑的瓷器到千年之后的醴陵陶瓷谷，从古代丝绸之路聚焦到当下“一带一路”建设中的湖南和非洲；第二幕在金灿灿的麦田中引入湖南杂交水稻在马达加斯加的引入；第三幕展示了湖南作为“世界工程机械之都”，多类工程机械走入肯尼亚、南非等非洲国家；第四幕描绘出非洲咖啡、坚果等产品以及湖南邵阳的假发等小产品在两国热卖，展现了中非采用易货贸易、跨境电商等新形式贸易互通，扩大各做空间；在最后出现一张从湖南到非洲的远航船票，填入自己的姓名便可实现个性化的分享。整个作品都以船员一问一答的方式推进，画面转场自然流畅，每一幕都用动画的形式生动展现湖南的优质产品在非洲的引入和推广，并运用用户互动思维，引导点击出现具体的视频介绍和“购买”产品的游戏体验。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《远航》围绕第三届中非经贸论坛的主题，从农业、机械、商业等多角度展开，逻辑紧密，并结合文字、动画、视频等多种表现形式，使用户在互动中沉浸式、趣味式了解中非的经贸往来合作成果，适配当下的数字化传播环境和用户的阅读习惯，实现更好的国际传播效果。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">高质量融合作品助力国际传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《出海记·走进非洲》不仅在国内积极做好推介传播，扩大作品声量，同时也同步翻译成英语、法语，相继在马达加斯加国家电视台、马达加斯加午报、肯尼亚SwitchTV官方网站及官方Youtube账号、南非媒体EngineeringNews网站以及该媒体的推特和脸书等社交平台、贝宁国家电视台ORTBTV等非洲媒体落地传播，反响热烈。其中，《一粒种子，万里遐征》在马达加斯加发行量最大的报纸《午报》译成法语整版刊发；《一粒种子的万里征程》在马达加斯加国家电视台播放，受到马达加斯加共和国农业部原秘书长拉库托松·菲利贝尔高度肯定；《两代三人，50余载非洲情》在莱索托国家电视台黄金时段播出，莱索托驻华使馆商贸文化参赞马凯丽认为，这组报道深化了湖南与莱索托的友谊。该系列双语视频在海外社交媒体平台的传播覆盖推特、脸书等平台，累计触达和互动人次逾百万。此外，该系列报道还获《中国日报》转载，并在第三届中非经贸博览会会场、第三届“一带一路”国际合作高峰论坛官网进行展播，进一步扩大了海外传播声量。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>系列报道充分体现了思想性、针对性，展现了强大的传播力，紧扣中非合作的时代主题，通过实地采访和深入报道，生动展现了湖南与非洲的友好交往和合作成果，体现了新闻的真实性。同时，报道深入挖掘中非合作背后的思想内涵，展现了构建人类命运共同体的理念，富有思想性。此外，报道针对性地选择了杂交水稻、工程机械等具体实践作为切入点，使得内容更加贴近实际、贴近生活。该系列报道采用全媒体思维，将视频与深度报道相结合，形式新颖，制作精良。最后，报道的传播力广泛，不仅在国内主流媒体广泛传播，还在非洲当地媒体和社交平台得到热烈反响，有效提升了湖南乃至中国的国际形象。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
