<template>
	<div>
		<typo-title
			:author="['谢岷杰']"
			source="新媒体与传播学院"
			>视频博主小钟（钟家豪）：记录非洲、传播美好的“小钟Johnny”</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>截至2024年末，非洲视频博主“小钟Johnny”在非洲旅行7年，走过了26个非洲国家，共创作627个视频（选取Youtube的视频数据量），在全球范围内播放量约9亿次，其中在中文互联网平台，抖音播放量约为3亿次，B站播放量为4.6亿次，YouTube播放量约为1.35亿次。全平台粉丝总量近500万，点赞量超过3000万。“小钟Johnny”的视频为全球观众提供了一个了解非洲和中非关系的窗口，从一个中国旅行者的客观角度，对其每一个经过的非洲国家进行记录。通过vlog视频的形式分享他的旅行见闻，让更多人了解非洲各个国家和地区的真实生活和文化特色，数百万的网友们通过小钟的视频，了解到了一个更加真实立体，且丰富多彩的非洲。他的视频不仅记录了非洲的风土人情和民生百态，也展现了中非之间的友好互动，为全球观众提供了一个全新的中国人的视角来观察和理解非洲。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">发展历程</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“小钟Johnny”博主的原名钟家豪，1995年1月15日出生于四川眉山，是一名环球背包旅行者，2020年后因为伴侣的工作需要定居在西非地区的多哥，并尝试拍摄视频，用vlog的形式纪录非洲的风土人情，成为专注于制作非洲视频的“YouTuber”，很快在各个平台中收获了大量粉丝与关注度。视频不仅聚焦于中非友好合作等大国外交层面，还会对于每一个路过的非洲展开非常细致的介绍，内容丰富多变，用镜头与语言来向全世界的观众展现一个真实在线的非洲。</span
				></typo-paragraph
			>
			<typo-heading :level="2">初期探索（2017-2019）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“小钟Johnny”在2017年大学毕业后，因为对旅行的热爱和海外工作的高薪吸引，选择前往非洲肯尼亚工作。在非洲工作一年半后，他攒够了资金，开始了环游世界各国的旅行。在非洲工作的时期，除了积攒资金以外，小钟在非洲与非洲人打交道的过程中结识了很多朋友，同时也对于非洲的很多风土人情有了一定的了解。另外，大学期间在东南亚穷游的经验也让他积累了很多关于旅游的个人经验，为他后面的旅行拍摄和旅行内容寻找积累了很多经验。正式开启旅行后，从印度开始进行自己的环球旅行，一路上用镜头记录了路途中的各个国家的人文和风景（只是个人的视频记录，但不是用做视频博主的形式来进行网络传播分享），并且在非洲的旅行路途中结识了现在的伴侣，提前结束自己的环球旅行计划，选择在西非的多哥，也就是他伴侣工作的地方定居生活。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>小钟在先前主要是使用英语作为交流语言，初抵多哥时，语言障碍成为了小钟跟当地人最大的沟通障碍，需自主学习法语以适应新的语言环境。在较短的时间内，小钟的伴侣为小钟谋得了一份职位，并且对小钟学习非洲国家的语言上提供了很大的帮助。这帮助他在半年之内，就可以跟非洲多哥的本地人进行交流。而最初小钟的工作，主要是负责执行非洲本土市场的调研工作，这也为他直观地了解非洲经济情况的提供了很好的工作环境和经验。</span
				></typo-paragraph
			>
			<typo-heading :level="2">起步时期（2020）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2020年新冠疫情爆发后，小钟的公司实行居家办公，小钟也有了大量的时间开始尝试拍短视频。在制作短视频最开始的时候，视频需要大量的内容素材，他的伴侣由于之前在非洲生活的经验，认识不少非洲的朋友，这些非洲的朋友通过各种方式帮助小钟来牵线搭桥，获取更多与视频制作相关的信息，这也帮助他很快地将账号发展起来。除了伴侣和朋友们的帮助之外，小钟自身也对非洲产生了更多的认识。在非洲长期的生活经验，让小钟之前对非洲贫穷、疾病、战乱等固有的刻板印象慢慢消失。因此他决定拍摄视频的初心，也是想借用vlog视频记录的方式，用自己的亲身实地的经验，让更多人了解当下最真实的非洲。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在2020年11月22日，小钟在YouTube平台里发布的第一个视频。视频内容是小钟自己在非洲市场的奇遇，《中国小伙在非洲旅行，买奶茶被坑！在市集上被大妈追着打！》，一经发出就收获了40来万的播放量，在外网上获得了很好的反响。而在中国互联网平台B站上，第一期视频是记录小钟自己在非洲市场“花10元吃8种非洲美食”，这条视频现在的播放量达到144万。</span
				></typo-paragraph
			>
			<typo-heading :level="2">快速发展时期（2021-2023）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>经过几个月的运营，视频账号很快就吸引了大量的受众来关注。小钟的视频内容也从最早的个人体验，逐渐转向拍摄中非合作项目和中非人民之间的交往情谊，这种转变使得他的内容更加丰富和深入，从而吸引了更多的观众。在他的视频，虽然有一部分也有在记录的非洲的上流生活的一面，但更多的镜头对准了非洲的普通民众，并且在非洲发现了很多的属于中国的人与事物的印迹。到2023年，小钟Johnny在B站的粉丝数量已经达到了118万，成为B站非洲UP主中第一个粉丝量达到100万的视频博主。</span
				></typo-paragraph
			>
			<typo-heading :level="2">影响力扩大（2024年）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年，“小钟Johnny”的视频不仅在平台内收获到了更多受众的关注，与此同时，他的视频也吸引到了更多国内的新闻媒体的关注。更多的新闻媒体开始关注到了类似像小钟这样的非洲自媒体博主，在中非的国际传播中所作出的贡献，央视新闻也为小钟做了一个新闻专题《遥远大陆慢慢走近，这是中国博主镜头下的非洲故事》，来描述小钟在非洲旅行的故事。而在巴黎奥运会开幕式后，在巴黎奥运会开幕式后，小钟的视频影响力进一步显现。许多网友表示，正是因为小钟的视频让他们对非洲的许多国家有了初步的了解，当这些国家的名字在电视上被提到时，他们不再感到陌生和遥远，而是感到熟悉。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">叙事分析</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>本案例将简单地利用python程序，将“小钟Johnny”YouTube的所有视频的标题，时长和播放量结合起来，对“小钟Johnny”的选题选择上做一个简单的描述性分析。共爬取到600条视频。通过python建立的LDA模型，使用可视化工具（pyLDAvis）来展示主题间的距离和关键词分布，结果如下：</span
				></typo-paragraph
			>
			<typo-figure
				src="static/e2a484621b257588dbb3fd0d489a9c739e6cb36ae279d9f8d9f1664e84303a0b.png"
				title="LDA模型主题结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>通过对“小钟Johnny”YouTube频道的视频内容进行深入的LDA（Latent Dirichlet
					Allocation）主题模型分析，我们可以清晰地看到其视频选题的多样性和丰富性。这些视频不仅覆盖了非洲大陆的广泛领域，还深入探讨了中非之间的文化交流和合作。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先，根据LDA主题7的结果图可以看出，非洲街头饮食文化是“小钟Johnny”视频中一个非常吸引人的主题。他的镜头捕捉了非洲各地独特的食物和饮食习俗，从街边小吃到节日盛宴，从传统烹饪方法到现代饮食趋势，这些内容不仅让观众大饱眼福，也展示了非洲饮食文化的多样性和独特性。通过这些视频，观众可以了解到非洲不同地区的食物如何反映其文化和历史，以及食物在社会交往中扮演的角色。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/07fa83e8eccf0ede18194f3448bbc57be3d9051072b7a9f92aa9cbd86d361811.png"
				title="LDA模型主题7的结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>其次，根据LDA主题9的结果图可以看出，非洲市场消费情况也是“小钟Johnny”视频中的一个重要主题。他的视频深入非洲各地的市场，展示了商品的交易过程、价格波动以及消费者的购买行为。这些内容不仅揭示了非洲经济的活力，也反映了当地居民的生活水平和消费习惯。通过这些生动的市场场景，观众可以对非洲的经济发展有一个直观的认识，并且也可以想要去非洲旅行的当地的情况可以进行经济评估。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/ecd2115ada7ef160040cd276b2e4674c5d61ccce9484709a0f7823b0dc12d871.png"
				title="LDA模型主题9的结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>再者，根据LDA模型主题3的结果图可以看出，非洲国家的贫民窟生活是“小钟Johnny”视频中一个亮点。他的镜头深入到非洲城市和乡村的贫民窟，记录了那里居民的日常生活，包括他们的居住条件、工作机会以及面临的社会问题。这些视频不仅展示了非洲社会中的不平等和挑战，也展现了居民的韧性和希望。通过这些真实的记录，观众可以更深刻地理解非洲的社会现实。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/1fc7adaa5a9fbca7565ab531bf1b6e2089c7ee3ddd69fb4ac7dcdbf3703bde73.png"
				title="LDA模型主题3的结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>根据LDA模型主题1的结果图可以看出，在非洲生活的中国人的情况也是“小钟Johnny”视频中一个独特的视角。他的视频记录了在非洲工作、学习和生活的中国人的故事，展示了他们如何适应新环境、与当地人交流以及在非洲社会中的作用。这些内容不仅增进了中非人民之间的相互了解，也展现了中非合作的人文层面。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/c4d48b15aeabe41798e51dbc314d2c308227d32ba068a1489d06057badfddb9c.png"
				title="LDA模型主题1的结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>此外，根据LDA模型主题6的结果图可以看出，非洲人的每日生活情况是“小钟Johnny”视频中一个基础而重要的主题。他的视频通过记录非洲普通人的日常生活，包括他们的工作、家庭、休闲活动以及社会交往，展现了非洲社会的多样性和活力。这些内容让观众能够从普通人的视角了解非洲，感受非洲人民的生活状态和文化特色。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/d20d9d6e83044368fa92fc30168b8dac2750ac47745c461012d4092657e8a350.png"
				title="LDA模型主题6的结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>根据LDA模型主题8的结果图可以看出，非洲的治安环境与国家政策是“小钟Johnny”视频中一个复杂而敏感的主题。他的视频探讨了非洲一些国家的治安状况、政治环境以及国家政策对社会和经济的影响。这些内容不仅提供了对非洲政治社会状况的深入了解，也引发了对非洲未来发展的思考和讨论。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/d2a159046daa3b9a9d4d6fdad3915bf0fabdf7216fb8b7bdbac2bbd0342760be.png"
				title="LDA模型主题8的结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>根据LDA模型主题4的结果图来看，中非建设项目是“小钟Johnny”视频中一个展示中非合作成果的重要主题。他的视频记录了中国在非洲的基础设施建设、教育合作、医疗卫生等领域的项目，展示了中非合作的广泛性和深远影响。这些内容不仅展现了中非合作的实际成果，也加深了人们对中非合作重要性的认识。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/ef448ba8bf53d9af093c84797f9c7fb05a72e2092637d4a0d8f339c72e0845c0.png"
				title="LDA模型主题4的结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>根据LDA模型主题2的结果图来看，非洲人与中国的故事是“小钟Johnny”视频中一个充满人文关怀的主题。他的视频通过讲述非洲人与中国的联系和故事，展现了中非文化交流的深度和广度。这些内容不仅加深了中非人民之间的情感联系，也促进了不同文化之间的相互理解和尊重。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/03e9e0d8b4fa9d134e3c8c141225d3b403ec4f2cf22a4721ebabff95267bc0b5.png"
				title="LDA模型主题2的结果图"
			/>
			<typo-paragraph :indent="2"
				><span
					>最后，如LDA模型主题4的结果图所示，虽然“小钟Johnny”的视频主要聚焦于非洲，但也包含了一些其他非非洲国家的内容，这些内容虽然占比很小，但也为观众提供了一个更广阔的国际视野，展现了中国与世界其他地区的联系和互动。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>为了进一步了解小钟在叙事结构的关注点，了解小钟视频对于哪些关键词的关注程度，基于wordcloud，本研究生成了相关的词云图。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>如小钟Johnny视频标题词云图的分析则进一步揭示了视频标题中出现频率最高的关键词，如“非洲”、“中国”、“市场”、“美食”等，这些词汇的频繁出现反映了“中国与非洲”作为视频内容的核心主题。词云中的“文化”、“交流”等词汇显示了视频在促进中非文化交流方面的表达。如“市场”、“消费”、“贫民窟”等词汇，揭示了视频对非洲经济和社会问题的关注。词汇如“项目”、“建设”等，突显了中非合作项目在视频中的重要地位。词云中的“故事”、“体验”等词汇，体现了小钟作为视频博主通过个人经历和故事来吸引观众的策略。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/e57fa7cdd94ce35a55ec51cbf31cdcba0f25964a4dbb3a3035d0a2e4ddb76fc1.png"
				title="小钟Johnny视频标题词云图"
			/>
			<typo-paragraph :indent="2"
				><span
					>“小钟Johnny”的视频深入探索了非洲各地的文化特色，从饮食到节日，从服饰到音乐，全方位地展现了非洲文化的丰富性。通过记录中非合作项目的实际进展和影响，视频为观众提供了中非合作的生动案例，增强了人们对中非合作重要性的认识。视频不回避非洲面临的社会问题，如贫困、疾病和战乱，而是通过真实的记录和深入的探讨，引发观众对这些问题的关注和思考。通过讲述在非洲生活的中国人的个人故事，视频建立了情感共鸣，让观众能够更加深入地理解和感受中非人民之间的友谊。视频提供了一个全新的中国人视角来观察和理解非洲，这种跨文化的视角为全球观众提供了独特的理解和感受非洲的机会。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">评论分析</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>本案例将简单地利用python程序，选取“小钟Johnny”YouTube的所有视频的中评论数最多的《只花10块钱在非洲街头吃了8种美食，这才是非洲人的真实生活（多哥）》视频的所有评论，来对“小钟Johnny”的视频评论做一个简单的描述性分析。先利用wordcloud，本研究生成了相关的词云图，结果如下：</span
				></typo-paragraph
			>
			<typo-figure
				src="static/b110bf6e04f0a0e6cbfc2ad544289859d6dcabe41b5ec8ece968be6482a1511c.png"
				title="小钟Johnny视频评论词云图"
			/>
			<typo-paragraph :indent="2"
				><span
					>如小钟Johnny视频评论词云图所示，词云图中的关键词“真实”、“食物”、“非洲”、“生活”等，不仅揭示了观众对视频内容的基本兴趣点，也反映了他们对于深入了解非洲文化和日常生活的渴望。这些词汇的频繁出现，表明观众对于小钟Johnny所提供的内容整体感到满意，认为其展现了非洲的真实面貌，而非仅仅是媒体中常见的刻板印象或片面报道。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“文化”和“分享”这两个关键词的显示，说明观众对于跨文化交流和个人故事的重视。他们不仅仅满足于表面的信息，更希望通过视频博主的个人视角，体验非洲的生活方式和文化特色。这种对文化深度和真实体验的追求，体现了观众对于多元文化的认知需求和对不同生活方式的好奇心。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在评论中，“舒服”和“干净”等词汇的频繁出现，不仅表达了观众对于视频内容的正面感受，也间接地挑战和打破了关于非洲环境脏乱差的刻板印象。这些词汇的使用表明观众对于小钟所展示的非洲环境和生活场景，感到了满意和愉悦，这种感受与他们之前可能存在的负面的刻板印象有明显差异。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“舒服”一词的使用，反映了观众对于视频节奏、色彩、声音以及整体叙事的舒适感。这种感觉让观众能够更加放松地观看视频，沉浸在非洲的日常生活之中，而不是被预设的负面印象所干扰。同时，“干净”一词的使用也直接反驳了非洲环境不卫生的刻板印象，观众通过视频看到了非洲街道、市场和食物的整洁，这种直观的视觉信息有力地挑战了先入为主的偏见。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>评论中频繁提及的“法语”、“第一次”和“世界”等词汇，揭示了观众对于视频内容的新鲜感和好奇心，以及对于探索多哥这个法语国家的强烈兴趣。多哥，作为西非的一个国家，其官方语言之一是法语，这一点在评论中被多次提及，显示了观众对于法语和非洲法语区文化的好奇和关注。“第一次”这个词汇的频繁出现，强调了视频为观众提供了一种全新的体验，许多人表示这是他们第一次通过视频博主的镜头深入了解非洲的日常生活和风土人情。这种感觉就像是打开了一扇通往新世界的大门，让观众能够跨越地理和文化的界限，体验到一个与自己生活完全不同的异域文化。而“世界”一词的使用，则进一步强调了视频内容的全球性和多样性。通过视频，观众仿佛被带到了世界的另一端，感受到了非洲多哥的独特魅力。这种体验不仅仅是视觉上的，更是情感和认知上的。观众通过视频博主的视角，不仅看到了多哥的街道、市场和食物，还感受到了当地的生活节奏和人文气息，仿佛自己亲自踏上了这片土地。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“礼貌”和“谢谢”等词汇的频繁出现，这表明观众对于视频博主小钟在与非洲当地人互动时所展现的尊重和感激之情给予了积极反馈。这些词汇不仅体现了小钟的个人品质，也反映了跨文化交流中的一个关键要素——尊重。通过使用“礼貌”和“谢谢”，小钟在视频中传达了对非洲文化的敬意和对当地人的感激，这种正面的态度和行为赢得了观众的认可和支持。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>此外，研究随机选取该视频评论区的10条热门高赞评论，结果如下：</span></typo-paragraph
			>
			<typo-figure
				src="static/2c685b312d27e494f91c8ad0773bb70ba012732b03a9ed5d0caa63687c9f269d.png"
			/>
			<typo-figure
				src="static/2d347165ea2b66dc26c8d54ea903f383c2fd3a8c1e9ec12f4740b805475726ec.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>如表1所示，选取的十条热门高赞评论普遍对小钟的真诚、尊重当地文化、礼貌和教养给予了高度评价。评论者们对小钟能够真实地展现非洲本土生活表示赞赏，认为这与许多带有优越殖民者视角的视频截然不同。他们提到小钟的谦逊和礼貌让人感到舒适，并且对小钟的语言能力表示钦佩。此外，评论者们也对视频内容的真实性和小钟的亲和力表示了认同，认为这些视频让他们对非洲有了更深的了解。高点赞数显示了观众对小钟工作的认可和支持，反映出公众对于真实、尊重和有教育意义内容的渴望。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“小钟Johnny”的视频不仅是一次视觉的旅行，更是一次文化的探索。通过他的镜头，我们得以窥见非洲大陆的多样性和复杂性，感受到中非之间深厚的友谊和合作。他的视频不仅记录了非洲的风土人情，也展现了中非合作的成果，为全球观众提供了一个全新的视角来观察和理解非洲。随着“小钟Johnny”影响力的不断扩大，他的视频已成为连接中国与非洲的重要桥梁，促进了两国人民之间的相互理解和尊重。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从马克思主义新闻观的角度来看，小钟的视频作为一种新型的自媒体传播媒介，其内容和影响力体现了自媒体也可以在促进国际文化交流、增进中非人民相互理解方面发挥重要作用。小钟的视频不仅记录了非洲的现实，也展示了中非合作的积极成果，为观众提供了一个了解非洲和中非关系的窗口。这种跨文化的视角为全球观众提供了中国民众对非洲的全新理解，同时也为新闻传播提供了新的视角和方法。我们期待“小钟Johnny”能够继续他的旅程，用他的镜头记录下更多中非之间的精彩故事，为增进中非友谊和文化交流做出更大的贡献。同时，也希望他的视频能够激发更多中外受众对非洲的兴趣，促进更多的文化交流和理解，共同构建一个更加和谐多元的世界。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
