<template>
	<div>
		<typo-title
			:author="['粟韩琬']"
			source="新媒体与传播学院"
			>CGTN：文化传播创新与叙事多元呈现的《遇见—法国篇》</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在全球化进程加速的当今时代，国际传播的重要性日益凸显。中国全球治理改革取得了重大成就，客观上需要国际传播力的发展，通过有效的国际传播来展示自身形象、传递中国声音、阐述中国理念，形成与同我国综合国力相匹配的国际话语权。</span
				><typo-reference :order="1"
					>张志安，李欣颖.
					地方国际传播中心实施城市传播的差异路径[J].对外传播，2024(3)：4.</typo-reference
				><span
					>马克思主义新闻观作为中国新闻事业的指导思想，在国际传播实践中发挥着根本性的引领作用。CGTN作为中国重要的国际传播媒体平台，其融媒体人物系列《遇见—法国篇》在国际传播领域进行了积极探索与实践，为研究马克思主义新闻观的中国实践提供了典型范例。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法：CGTN《遇见—法国篇》概述</typo-heading>
			<typo-heading :level="2">项目背景与发展历程：时代需求与媒体担当的契合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中国环球电视网（CGTN）作为中央广播电视总台的重要分支，代表着我国国际传播的最高水平。在全球媒体环境被美西势力主导的背景下，CGTN依托其官方媒体的权威性和信誉，全方位覆盖政治、经济、商业、社会、文化等领域，以“中国视角”和“命运共同体”的理念，提供包括“硬新闻”与“软新闻”在内的多元化信息内容。CGTN致力于在国际舞台上发声，引领国际舆论风向，纠正全球信息失衡，提升我国媒体在国际舆论场的引导力、传播力和影响力。</span
				><typo-reference :order="2"
					>任晓东，王刚，禹雪.
					提升重大国际新闻首发率的探索和思考[J].对外传播，2024(1)：46.</typo-reference
				><span
					>它致力于向世界展示一个与美国西方媒体歪曲报道截然不同的、真实全面且充满魅力的中国形象。正如CGTN的品牌口号所言：See
					the difference.</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>CGTN《遇见—法国篇》自2024年1月25日推出以来，经历了逐步发展与完善的过程。初期，该系列以传统电视报道为主，聚焦法国的政治、经济、文化等领域的代表性人物，通过人物专访等形式，初步构建起中法交流的人物叙事框架。随着融媒体时代的到来，《遇见—法国篇》积极转型，整合多种媒体资源，在CGTN官方网站、社交媒体平台（如Facebook、Twitter、YouTube等）上开设专题页面与账号，实现了电视报道与新媒体传播的有机结合。在内容上，也从单一的人物专访拓展到涵盖中法文化交流活动、民间交往故事等多维度的报道，形成了较为完整的融媒体人物系列报道体系。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/259ee47b3233c49b6799888f37a787fd441b60ac03aef153be94e6dbf433acbf.png"
			/>
			<typo-heading :level="2">内容特色与选题策划：多元视角与共同价值的彰显</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《遇见—法国篇》以普通人物故事为切入点，选取了来自中法两国不同领域、具有代表性的人物，如法国主厨广坦、霹雳舞教练比巴、二胡小哥托多，以及中国旅法设计师梁子、古筝女孩彭静旋等。这些人物虽身份各异，但都被中国文化深深吸引，并在各自领域积极传播中国文化魅力，节目通过讲述他们在中法文化交流中的亲身经历与故事，展现了多元文化视角下的中法交往。例如，广坦将中国食材与法国烹饪创意融合，体现了文化融合的魅力；彭静旋在法国街头演奏古筝，身着汉服展示中国传统文化，引发法国人对中国的好奇与向往。</span
				><typo-reference :order="3"
					>李琳熙.数字全球化背景下主流媒体的精准传播策略——以 CGTN
					融媒体人物系列《遇见-法国篇》为例[J].电视研究,2024,(03):30-33.</typo-reference
				><span
					>这些故事传递了共同价值理念，如对美好生活的追求、对文化融合的认同以及对价值理想的坚守，彰显了马克思主义新闻观对选题策划的指导意义，即关注个体与社会、本土与全球的联系，挖掘具有时代意义和价值内涵的故事。</span
				></typo-paragraph
			>
			<typo-heading :level="2">传播渠道与平台拓展：多平台布局与精准对接受众</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>借助数字全球化带来的技术优势和传播渠道多元化趋势，《遇见—法国篇》积极拓展传播渠道，入驻了海内外多个流媒体和数字社交平台，通过多平台协同传播，实现了内容的广泛覆盖与精准推送。包括TikTok（横版竖版）、YouTube、Dailymotion、Instagram
					Reels、央视频、B站等。据不完全统计，其在CGTN官方网站上的相关专题页面浏览量累计已超过200万人次，平均每月新增浏览量达10万人次。在社交媒体平台上，Instagram的粉丝达到了230万，YouTube频道的订阅量突破了300万人，Twitter账号的关注者也超过1200万人，Facebook账号的粉丝数量更是达到了1.2亿人，。其中，单个视频的最高播放量在Facebook上达到1000万次，在YouTube上达到2000万次。这些数据表明该系列在国际受众中具有较高的关注度与吸引力。这种多平台布局与精准对接受众的策略，体现了对数字平台传播规律的把握，有助于提升传播的广泛性与精准性，使节目能够触达更广泛的国际受众，传递中国声音和文化。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/88a5c01feb7dbaca08ec2e5bad563ab5afb3ea683562dbcd63fb24380e40fba2.png"
				title="YouTube订阅数据"
			/>
			<typo-figure
				src="static/9f5e7bbc0f27f271dcca155bc562853bb3fb62bb7f38d867872e08cadf4f0d87.png"
				title="Twitter订阅数据"
			/>
			<typo-figure
				src="static/567acd15ad19898cb4b1db9783123da10039276a3e46657f522e8fbea3251849.png"
				title="Facebook订阅数据"
			/>
			<typo-figure
				src="static/86480bb5c9c15d267cbeb900122bb2d80df905f36998c6f6340d2314957983b1.png"
				title="Instagram订阅数据"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">马克思主义新闻观在《遇见—法国篇》中的体现</typo-heading>
			<typo-heading :level="2">党性原则：国际传播的政治导向锚定</typo-heading>
			<typo-heading :level="3">战略契合：传播服务国家外交棋局</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《遇见—法国篇》紧密围绕中法两国在政治、经济、文化等领域的合作交流，通过报道中法建交60年来的友好历程、两国在环保、文化遗产保护、科技等领域的合作项目以及民间交流活动等内容，展现了中法两国的友好关系与合作成果。例如，在报道中法联合科研项目时，突出双方在科技创新方面的合作优势，以及项目对推动两国经济发展和社会进步的积极意义。这些报道不仅增进了中法两国人民之间的相互了解和友谊，也为两国进一步深化合作营造了良好的舆论氛围，服务于国家外交战略和国际形象塑造，体现了党性原则在国际传播中的核心地位，即坚持党对新闻工作的领导，确保新闻传播服务于国家利益和发展大局。</span
				></typo-paragraph
			>
			<typo-heading :level="3">理念传扬：播撒中国价值理念种子</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《遇见—法国篇》巧妙地将中国特色社会主义价值观、人类命运共同体理念等融入人物故事与文化交流叙事中。在讲述中国旅法人士在法国积极传播中国文化的故事时，展现了中国人对传统文化的热爱与传承，以及对多元文化交流的积极态度，体现了和谐共生、包容互鉴的价值观。例如，通过介绍旅法设计师梁子将中国传统莨绸引入巴黎时装界，推动中法时尚文化交流，传达了文化创新与合作共赢的理念。节目通过这些生动的故事和案例，以潜移默化的方式向国际受众传递中国理念，增强了中国在国际舆论场中的话语权与影响力，使国际受众在欣赏故事的同时，更好地理解和接受中国的价值观与发展理念</span
				><typo-reference :order="4"
					>黄鹂.外宣媒体的深度融合实践———以中国国际电视台为例[J].对外传播,2019,(05):19-21.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-figure
				src="static/b3e5840914d5a13e868364af296cd9a46d3a706b2d30707a29dc6a108ccd4d25.png"
				title="截图来自CGTN《遇见——法国篇》"
			/>
			<typo-heading :level="2">创作理念：以人民为中心的多元价值呈现</typo-heading>
			<typo-heading :level="3">聚焦个体故事：小人物折射大时代</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《遇见—法国篇》摒弃了传统宏大叙事模式，将目光聚焦于普通法国民众。这些人物涵盖了厨师、艺术家、学生等多个领域，如主厨广坦对中国美食文化的热爱与创新传播，二胡小哥托多凭借对二胡的执着学习吸引众多国际粉丝关注中国传统音乐。他们的故事生动鲜活，从日常生活细节中展现了中法文化交流的点滴，让国际受众更易产生共鸣。这一做法深刻体现了马克思主义新闻观的人民中心思想，即新闻报道要贴近人民生活，从人民的实践中汲取素材，反映人民的声音和需求</span
				><typo-reference :order="5"
					>肖舒芸.以人为本：国际传播中的价值导向和方法创新——以
					CGTN《新丝路上的交响》系列报道为例[J].声屏世界,2024,(14):19-21.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="3">传递共同价值：跨文化的情感与理想共鸣</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>通过报道这些人物故事精准传递了多元共同价值。无论是对美好事物的共情，如法国人托多因二胡音乐而开启的文化探索之旅，还是对文化融合的认同，像法国主厨广坦将中国食材与法国美食巧妙搭配，以及对价值理想的追求，如前世贸总干事拉米对全球化多元样态的坚信，都在国际受众中引发了强烈的情感与思想共鸣。这有助于打破文化隔阂，凝聚全球共识，彰显了马克思主义新闻观在推动人类命运共同体建设方面的积极作用，通过文化传播促进不同国家和民族之间的相互理解与合作。</span
				></typo-paragraph
			>
			<typo-heading :level="2">制作体系：技术赋能下的协同创新与精准传播</typo-heading>
			<typo-heading :level="3">多主体协作：构建国际传播共同体</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在制作过程中，《遇见—法国篇》实现了多主体的深度协作。故事主人公与本地人紧密合作，他们不仅是受访者，更是节目参与者和制作者。例如，古筝女孩彭静旋邀请各国音乐人共同表演，将中法文化艺术完美融合。同时，跨国主体合作广泛，如系列片主题曲由法国儿童演唱，充分体现了线上线下联动。这种协作模式整合了各方资源，汇聚了多元力量，体现了马克思主义新闻观中对社会力量广泛参与新闻传播的重视，共同构建了一个国际传播共同体，提升了传播的广度和深度。</span
				></typo-paragraph
			>
			<typo-heading :level="3">多语言多模态：满足全球受众需求</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为适应不同国家和平台的传播需求，节目采用了多语言呈现和多模态制作。多语言方面，除了中文和英文，还根据不同地区制作了西班牙语等版本，并配以丰富的文字介绍和图文资料，确保节目精准落地。多模态制作上，针对不同传播媒介制作了正片和多种短视频，如在YouTube平台上，短视频的“病毒式”传播效果显著，极大拓展了传播范围。这一举措体现了马克思主义新闻观对传播效果的关注，通过精准满足受众需求，提高了新闻传播的有效性和影响力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">分发模式：精准对接目标受众的全球布局</typo-heading>
			<typo-heading :level="3">战略调整：适应多元受众需求</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记强调：“要加强国际传播能力建设，精心构建对外话语体系，增强对外话语的创造力、感召力、公信力。”</span
				><typo-reference :order="6"
					>加强国际传播能力建设, 总书记要求下大气力[EB/OL]. 求是网
					,2021-06-02,http://www.qstheory.cn/zhuan qu/2021-06/02/c_1127522717.htm.</typo-reference
				><span
					>构建对外话语体系，一是要对“话语”能力加以重视，让说的话有人听。二是要注重“对外”，这与一般意义上的兼顾对内对外区别开来，强调了国际传播有着自己独特的传播规律和特定的受众。依据新媒体发展趋势和受众偏好变化，《遇见—法国篇》对分发渠道进行了战略调整。前期《破冰者》系列以传统电视频道和平台网站为主，而《遇见—法国篇》则将重点转向海内外短视频平台，如TikTok、YouTube等，同时兼顾传统电视频道。这一转变紧跟西方国家Z世代社交媒体偏好的视听化转向，体现了马克思主义新闻观对时代发展规律的把握，及时调整传播策略以适应受众需求变化，确保新闻传播的时效性和针对性。</span
				></typo-paragraph
			>
			<typo-heading :level="3">借船出海：拓展国际传播渠道</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>借助流媒体OTT服务，节目成功实现“借船出海”。CGTN欧洲分台积极入驻多个区域性流媒体平台，如Dailymotion等，这些平台在欧洲、中东和北非等地拥有广泛影响力。</span
				><typo-reference :order="7"
					>彭义云.融媒背景下 CGTN 对外传播策略分析[J].声屏世界,2021,(17):15-16.</typo-reference
				><span
					>通过与这些平台合作，节目得以精准触达目标受众，扩大了在国际市场的覆盖面，有效提升了中国文化在海外的传播力。这一策略体现了马克思主义新闻观对传播渠道拓展的重视，利用外部资源优势增强国际传播能力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">互动机制：激发受众参与的双向传播创新</typo-heading>
			<typo-heading :level="3">粉丝经济与二次创作：挖掘受众潜力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>节目中的主人公多为自媒体大V，他们的个人影响力吸引了大量粉丝关注。例如，主厨广坦在社交媒体上收获众多粉丝喜爱，古筝女孩彭静旋的作品在B站播放量高达4.6亿次。这些粉丝的积极互动形成了强大的粉丝经济效应，同时也激发了大量二次创作。基于节目内容的二次创作在社交媒体和流媒体平台广泛传播，实现了作品在不同地域和群体中的重新联结与互动，极大地拓展了传播的层次和维度，体现了马克思主义新闻观对受众主体地位的尊重，充分挖掘了受众在新闻传播中的潜力。</span
				></typo-paragraph
			>
			<typo-heading :level="3">定制化传播：满足不同受众需求</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《遇见—法国篇》团队秉持“一群一策”理念，主动研究不同目标受众群体，如西方年轻群体Z世代、精英群体等。针对Z世代对新媒体熟悉、对国际事务开放的特点，节目在内容中融入“绿色环保”“民族风”“霹雳舞”等热门主题元素，进行定制化传播。</span
				><typo-reference :order="8"
					>王峰,臧珈翊.面向海外“Z
					世代”做好国际传播的主流媒体新策略[J].对外传播,2022(10):46-50.</typo-reference
				><span
					>这种根据受众特点精准投放内容的方式，提高了传播的精准度和有效性，使节目更好地满足了不同受众的需求，体现了马克思主义新闻观在新闻传播中的针对性原则。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/41dc1f909c5a949691c5099b672cbd508b13e3492cc293183767f9b4a448b988.png"
				title="CGTN官网上专属于中国的故事板块"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示与展望</typo-heading>
			<typo-heading :level="2">坚守党性原则：服务国家战略与全球视野的统一</typo-heading>
			<typo-heading :level="3">对外传播使命：讲好中国故事的国际表达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《遇见—法国篇》紧密围绕中法建交60周年这一重大外交节点，以文化交流为切入点，通过讲述法国人物与中国文化的故事，巧妙地将中国故事融入国际叙事中。这不仅增进了中法两国人民之间的友谊，更为重要的是，在国际舆论场中塑造了中国积极、开放、包容的形象，有效服务于国家的外交战略和文化交流大局。这启示中国媒体在国际传播中，要始终牢记马克思主义新闻观的党性原则，将国家利益和战略需求放在首位，以全球视野讲述中国故事，使中国声音在国际上得到更广泛的传播和认同。</span
				></typo-paragraph
			>
			<typo-heading :level="3">文化传播责任：推动人类命运共同体建设</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在报道中，节目积极传播中国文化中的优秀元素，如中国美食文化、传统音乐、服饰文化等，同时展现了法国文化的独特魅力，促进了中法文化的交流与互鉴。这有助于打破文化隔阂，增进不同国家和民族之间的理解与合作，推动人类命运共同体的构建。中国媒体应以此为借鉴，在国际传播中承担起文化传播的责任，积极传播多元文化，倡导文化平等、交流与合作，以文化的力量凝聚全球共识，为构建人类命运共同体贡献新闻传播的力量</span
				><typo-reference :order="9"
					>邱喆倩。中国主流融媒体对法语地区的文化传播策略研究 —— 以 CGTN Français 为例 [J].
					上海广播电视研究，2022 (61-67).</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="2">践行真实性原则：深度融合与客观呈现的典范</typo-heading>
			<typo-heading :level="3">跨文化叙事：深度融合展现真实多元</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《遇见—法国篇》在叙事上巧妙地将中国文化元素与法国人物故事深度融合。例如，在讲述旅法设计师梁子推广莨绸的故事时，详细介绍了莨绸的文化背景、制作工艺以及在法国时尚界的融合创新过程。这种深度融合的叙事方式不仅展现了中法文化交流的真实场景，更让国际受众能够深入了解中国文化的内涵和价值，以及中法文化在交流中的相互影响与创新发展，体现了马克思主义新闻观对真实性的追求，即通过全面、深入的报道呈现事物的本质和全貌。</span
				></typo-paragraph
			>
			<typo-heading :level="3">客观视角：平衡呈现中外文化形象</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在内容呈现上，节目始终保持客观视角，无论是对中国文化在法国的传播与影响，还是对法国文化的特色与优势，都进行了平衡、客观的报道。既不夸大中国文化的影响力，也不贬低法国文化的独特性，避免了文化偏见和片面性，这为中国媒体在国际传播中提供了重要的启示，即要以客观、公正的态度报道中外文化交流与合作，真实地呈现不同文化的特点和价值，增强国际受众对中国媒体报道的信任度。</span
				></typo-paragraph
			>
			<typo-heading :level="2">提升舆论引导能力：积极互动与价值引领的协同</typo-heading>
			<typo-heading :level="3">社交媒体互动：构建积极舆论场</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>节目充分利用社交媒体平台的互动功能，引发了粉丝的大量“打卡”“表白”和积极评论。例如，主厨广坦与粉丝的互动，古筝女孩彭静旋作品下的热烈讨论等，形成了良好的舆论氛围。通过这种互动，节目不仅增强了粉丝的粘性，还引导了受众对中法文化交流的积极关注和讨论，构建了一个积极向上的舆论场。中国媒体在国际传播中应借鉴这种互动模式，积极与受众互动，及时回应受众关切，引导舆论走向，营造有利于中国文化传播和国际形象塑造的舆论环境。</span
				></typo-paragraph
			>
			<typo-heading :level="3">价值引领：传递正能量与共同价值</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《遇见—法国篇》通过人物故事传递了一系列积极的价值观，如对美好生活的向往、对文化创新的追求、对国际合作的期待等。这些价值观在国际受众中引发了共鸣，起到了价值引领的作用。中国媒体在国际传播中应注重挖掘和传播具有正能量和全球普适性的价值观，以优秀的文化作品和新闻报道引导国际舆论，提升中国在国际舆论场中的话语权和影响力，推动全球价值观朝着积极健康的方向发展。</span
				></typo-paragraph
			>
			<typo-heading :level="2">创新发展路径：技术驱动与内容创新的共进</typo-heading>
			<typo-heading :level="3">技术应用创新：拓展传播边界</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在数字全球化背景下，《遇见—法国篇》积极应用新兴技术，如多语言字幕技术、短视频制作与传播技术、流媒体平台分发技术等，成功拓展了传播边界。这些技术的应用使节目能够跨越语言和文化障碍，精准触达全球不同地区的受众，实现了广泛而有效的传播。中国媒体应紧跟技术发展步伐，不断探索新技术在新闻传播中的应用，利用技术创新提升国际传播能力，适应不断变化的国际传播环境。</span
				></typo-paragraph
			>
			<typo-heading :level="3">内容创新驱动：保持文化传播活力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>节目在内容上不断创新，选取独特的法国人物视角，挖掘新颖的中法文化交流故事，如法国霹雳舞教练与中国霹雳舞队的合作故事等。同时，通过多样化的内容形式，如短视频、图文报道、深度文章等，满足了不同受众的需求。</span
				><typo-reference :order="10"
					>杨越明.中国电视的对外传播[M].北京:知识产权出版社,2012.</typo-reference
				><span
					>这为中国媒体在国际传播中的内容创新提供了思路，要不断挖掘具有吸引力和感染力的文化内容，创新内容呈现形式，以优质的内容吸引国际受众，保持中国文化在国际传播中的活力。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>CGTN《遇见—法国篇》作为马克思主义新闻观在中国国际传播实践中的成功案例，在发展历程、运营数据与影响力数据等方面都取得了显著成果。其在选题策划、内容创作、传播策略等环节中对党性原则、人民中心、真实性原则与舆论引导等马克思主义新闻观核心内涵的体现，为中国新闻媒体的国际传播提供了宝贵的经验与启示。在未来的国际传播实践中，中国媒体应深入学习与借鉴这些经验，不断探索创新，以更加有效地传播中国声音、展示中国形象，在国际舆论场中发挥更大的影响力，为推动构建人类命运共同体贡献新闻传播力量。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
