<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>人民日报“全国党媒信息公共平台”：智能审核、智能推荐、党媒算法</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“全国党媒信息公共平台”是在人民日报全媒体新闻平台（中央厨房）建设取得阶段性成果和经验的基础上，规划建设的新一代平台体系。“中央厨房”要解决媒体集团内部融合问题，而“全国党媒信息公共平台”则要推进媒体行业融合。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>平台的建设内容为“百端千室一后台”，即：以人民日报全媒体新闻平台为基础，连接人民日报系各类新媒体终端，与全国各类中央媒体、地方媒体、行业媒体以及党政机关、企事业单位的新闻宣传部门携手合作，联通数百个客户端，孵化上千个融媒体工作室，在保持各类端口后台独立的前提下，打造一个共享的技术后台，从而构建起面向全国党媒的人才共享、内容共享、技术共享、渠道共享、盈利模式紧密协作的公共平台。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党媒平台通过自建大数据平台构建起了一套基础的智能技术体系。同时兼顾技术难度和资源投入成本，还引入了一些第三方服务。党媒平台智能技术应用主要两方面。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>一方面是“智能审核”。党媒平台汇聚入驻党媒的海量内容，通过“机审”+“人审”多策略审核机制，确保内容安全可控。在这套审核机制中，党媒平台借助第三方“机审”对稿件内容的语义分析、图像识别、OCR识别、音视频识别、人脸识别等技术，实现对涉及敏感词、涉政、涉黄、涉爆、涉恐和广告等稿件的初处理。在“人审”环节，编辑不仅要对稿件内容进行审核，还要对“机审”结果进行评估，对“机审”判断不准确、有误的内容进行分析，并根据分析的结果调整“机审”策略，并提高“机审”能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>另一方面是“智能推荐”。党媒平台以“党媒算法”为核心，集党媒特点赋能算法，应用用户画像体系和内容标签体系，对海量聚合内容进行智能化和自动化处理。用户标签设置方面，党媒平台利用自建的智能标签体系系统通过自然语言处理、语义分析对入库的稿件进行标签的提取，并根据机器生成，人工维护的主流价值观知识图谱为稿件构建其标签体系。推送方面，党媒平台依托大数据根据稿件的标签和用户阅读习惯，构建其用户画像，并通过建立兴趣相关、地域相关、时效相关等推荐模型实现根据用户不同阶段的稿件智能推送。同时，党媒平台根据法律法规的要求也对智能推荐做了人工干预的功能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>党媒平台还打造了一套“党媒算法”。系统先对稿件进行分类、聚合、打标签。在“打标签”的过程中，采用人机混合的方式，既有机器的自动标注，也有编辑定期根据时事热点、推广重点进行人工贴标签。标签库也会定期地更新、完善。在用户访问稿件时，系统会根据稿件标签判断用户的关注程度。根据用户的兴趣关注度，构建用户的个人特征。最后系统会根据用户特征和稿件标签，把用户感兴趣的文章推给用户。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span>“全国党媒信息公共平台”智能技术应用的典型案例有以下三项。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第一个具体应用是“党媒推荐”频道。平台与今日头条、一点资讯、趣头条等多个商业平台建立深入合作，开设“党媒推荐”专属内容频道，运用“党媒算法”，将平台海量内容池聚合的内容分发到党端的每个用户，改善党媒传播矩阵的用户体验。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第二个具体应用是“‘冬奥’信息流”。为做好冬奥报道，党媒信息公共平台上线冬奥频道，首次尝试个性化信息流推送。频道应用人工智能推荐、大数据处理等技术，简化接入方式，快速便捷地将内容输出到百家联通网站、客户端及商业平台。通过开放冬奥频道接入、联通海量聚合内容，既有效帮助地方媒体缓解冬奥报道内容短缺压力，又发挥地方媒体传统优势，助力地方媒体在冬奥报道中握指成拳，形成地方主流媒体宣传声势。“冬奥”信息流形成了有效的“双向供给”，对供需双方都有益。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第三个具体应用是“‘冬奥企航’信息流”。产品目的是围绕冬奥主题宣传央企风采。国资委新闻中心联合党媒平台推出“冬奥企航”信息流，在“国资小新”微信公号开通，开创“部委+央媒+央企”合作新模式。信息流特点有“海量聚合”“精准推荐”“联通便捷”“安全可控”“全域分发”等。在实际应用中，“冬奥企航”信息流发挥了“运营自主”“内容共创”“多场景应用”作用。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“全国党媒信息公共平台”是人民日报社认真贯彻落实以习近平同志为核心的党中央关于推进媒体深度融合发展的指示要求，着眼于系统性提升党媒内容生产能力、舆论引导能力和可持续发展能力，在人民日报全媒体新闻平台（中央厨房）建设取得阶段性成果和经验的基础上，规划建设的新一代平台体系。人民日报“全国党媒信息公共平台”的“党媒算法”注重主流优质内容池的建设，在源头牢牢把握住了内容关。以频道为“阵地”，算法机制的“加持”能让主流内容有更大流量和更大曝光度，努力打造党媒与全行业融合发展的新格局。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
