<template>
	<div>
		<typo-title
			:author="[]"
			source="新媒体与传播学院"
			>河南卫视：“中国传统节日”系列节目</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例背景</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着互联网的快速发展，媒体环境发生了深刻变化。传统媒体面临着用户流失、广告收入下滑等挑战，而新媒体则以其互动性、即时性和个性化等优势迅速崛起。在这种背景下，媒体融合发展成为必然趋势。河南卫视作为地方卫视，面临着同样的挑战和机遇。为了提升传播效果，增强品牌影响力，河南卫视决定在传统节日系列节目上进行创新，通过媒体融合的方式，实现内容、渠道和平台的全面升级。河南卫视近年来通过一系列传统节日系列节目的推出，成功实现了媒体融合发展的新突破。这些节目不仅在国内引发了广泛关注和热议，还在国际舞台上展示了中国传统文化的魅力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>媒体融合的概念最早是由美国麻省理工大学的普尔在《自由的科技》一书中所提到的，用“传播形态融合”来指出各种媒介呈现出多功能一体化的趋势；他还指出，这是一种正在“模糊媒介间界线”的过程。</span
				><typo-reference :order="1"
					>李良荣,周宽玮.媒体融合:老套路和新探索[J].新闻记者,2014,(08):16-20.DOI:10.16057/j.cnki.31-1171/g2.2014.08.003</typo-reference
				><span
					>从2014年提出《关于推动传统媒体和新兴媒体融合发展的指导意见》到2020年《关于加快推进媒体深度融合发展的意见》，再到党的二十大报告作出的建设全媒体传播体系的布局，我国的媒体融合成果显著，却也真正步入了深水区，这就为此后的媒体融合推进提出了新的要求——强化内生动力，改革发展机制，开拓融合路径。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-heading :level="2">《唐宫夜宴》</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2021年2月12日，一条名为“唐宫夜宴”的视频登上微博热搜榜首，并迅速在B站、抖音等多个网络社交平台扩散转发，引起大众热烈讨论。《唐宫夜宴》为2021年河南卫视春节晚会节目之一，全长6分钟。该节目由14位女性舞蹈演员组成，其服饰妆容以现存唐佣为参考资料，并选取唐朝乐师进宫奏乐为场景主题，从乐器准备、敛容整衣、穿廊入殿、夜宴演奏等各个阶段详细刻画中国古代社会的宫廷乐舞生活场景。与以往强调统一化、标准化的传统歌舞类节目有所不同的是，《唐宫夜宴》通过特写镜头，长镜头的交替使用，拍出演员极富现代感、活泼性甚至有诙谐之趣的乐舞者形象，从而让观众对传统文化有了新的感受体验。正因如此，《唐宫夜宴》全网累计播放量已超27亿次，广获好评，人民日报也以《郑州歌舞剧院〈唐宫夜宴〉千年舞韵，何以走红》的发问称赞该节目新颖的创意。</span
				><typo-reference :order="2"
					>曾一果,李蓓蕾.破壁：媒体融合下视频节目的“文化出圈”——以河南卫视《唐宫夜宴》系列节目为例[J].新闻与写作,2021,(06):30-35.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-figure
				src="static/83fb0a18ba615a288c8f5b65fa68f6b4260f86ceb52e756b17aea9ed72995b5f.png"
			/>
			<typo-heading :level="2">“奇妙游”系列节目</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>河南卫视抓住国风盛行的时代浪潮，制作出除了《唐宫夜宴》以外的诸如《元宵奇妙夜》《端午奇妙游》《七夕奇妙游》等“中国传统节日”系列节目，并引发社会各界的广泛关注和好评。节目巧妙地进行节目设计，深入挖掘中国传统节日所承载的丰富文化内涵，生动地演绎了一系列精彩纷呈的中国故事，并且运用了大量优秀的传统文化元素，实现了传统文化与现代技术的完美结合，使传统精神与现代叙事相得益彰，让传统文化和民族习俗走入更多年轻观众的视野。同时，“中国节日”系列节目在全网收获了超50亿次的播放量，在得到了大众群体的认可的同时也得到了主流媒体的一致好评，并展示出传统电视媒体在融媒体时代的创新性探索。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/d632e1c9928aa03b398eb8beb62fbfd27b074ee2ba494f6d49405efa527dc98a.png"
			/>
			<typo-figure
				src="static/71ab4bb88d4fddd612445428d5329f5afeb0eb358d4093f7902e541d9d8ece1e.png"
			/>
			<typo-figure
				src="static/6dc697f562d65fe46040eb03d333ca6399f3d55f05981520823628befc87611d.png"
			/>
			<typo-figure
				src="static/a7982070f56879c3fe6c619deb2d8069e308cda0089c2bd66363d7fb353b9218.png"
			/>
			<typo-figure
				src="static/c8a19a8d312010ae55a1578d693ac0398259df131ea5709395cac09027682007.png"
			/>
			<typo-figure
				src="static/18ee1a5f5f9ffe1cb83b097b5a4a605c16d1972368f97d918b4bafa55b4828f0.png"
			/>
			<typo-figure
				src="static/2537fa9af6fd935badc61b8fd69d97cba81a832f634d7260a5725e0050d78d43.png"
			/>
			<typo-figure
				src="static/a02ebc52cafbf5d68e13ac0d9e84dff6b2e01945b7beb5c63d6d837c5a7943b5.png"
			/>
			<typo-heading :level="2">《烟火尽繁华》</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《烟火尽繁华》是河南卫视2024年元宵奇妙游中的视觉舞蹈节目。其以大宋时期的元宵灯会为创作背景，用《易经·震卦》中“凤凰衔莲”的传说开场，描绘了百姓群欢的节日景象，展现出东京梦华录里东方玄幻的上元灯会场景，主演包括王雪柔、庞小卉等，还特邀了刘些宁出演。节目中，整条街挂满灯笼和春节元素，地上有巨大鱼灯，人们手持各种灯笼，还将人物比作灯芯赋予灯影生命力，最后众人放飞孔明灯。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“中国传统文化”系列节目在媒体融合角度的成功启示</typo-heading>
			<typo-heading :level="2">体制机制：由内而外的改革</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在体制机制方面，过去的媒体融合通常呈现的是技术层面的“融而不和”，未意识到体制机制改革的重要性，河南卫视在内部积极推进项目制和工作室制，激发员工的积极性和创造力。通过引进年轻员工、组建品牌运营部，河南卫视让“网络原住民”成为新媒体运营的骨干力量。同时，河南卫视还制定了“万象计划”，通过新媒体培训和创作活动，提升全员的新媒体制作能力和互联网传播意识。除此之外，河南卫视也秉持“开放办卫视”的理念，积极与各大网络平台合作，推进台网深融。通过与优酷、阿里、B站等平台的联合出品和合作，成功打造了一系列现象级节目，如《舞千年》《隐秘的细节》等。这些合作不仅提升了节目的传播效果，还增强了河南卫视的品牌影响力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">节目内容：传统文化的现代演绎</typo-heading>
			<typo-heading :level="3">深度挖掘节日内涵</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>河南卫视的传统节日系列节目没有停留在表面的歌舞升平，而是深入探寻每个节日背后深厚的文化底蕴。例如在春节期间推出的《唐宫夜宴》，以夜宴的形式展现唐朝宫廷过年的盛大场景，将唐朝仕女俑的形象鲜活地搬上舞台，从妆容、服饰到舞蹈动作，都经过严谨考证，让观众仿佛穿越千年，领略大唐盛世的繁华与春节的喜庆氛围。又如中秋晚会，融入嫦娥奔月、玉兔捣药等经典神话传说，以奇幻的舞台呈现，勾起人们对中秋团圆、浪漫的情感共鸣。</span
				></typo-paragraph
			>
			<typo-heading :level="3">创新艺术表现形式</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>这些节目采用了前沿的科技手段与传统艺术完美结合。《唐宫夜宴》利用5G+AR技术，使虚拟场景与现实舞台无缝对接，仕女们穿梭于博物馆展厅、星空等奇幻空间，打破舞台边界。端午节目中的水下舞蹈《洛神水赋》（原名《祈》）更是惊艳世界，舞者在水下翩翩起舞，配合后期特效，再现曹植笔下洛神的绝美风姿，将古典舞与水下摄影、数字动画融为一体，创造出空灵、唯美的视觉盛宴，这种跨媒介艺术创新为传统文化赋予了全新生命力。</span
				></typo-paragraph
			>
			<typo-heading :level="3">传播渠道：全媒体矩阵构建</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>河南卫视依托自身作为省级卫视的平台优势，在黄金时段播出节目，确保稳定的基础收视群体。凭借精心编排的节目单，吸引观众按时守候在电视机前，利用电视媒体的权威性和广泛覆盖性，为后续的传播扩散奠定基石。例如元宵晚会播出时，在河南本地及周边省份收获了较高的收视率，成为家庭团聚观看电视时的热门选择。与此同时，利用新媒体平台多元分发。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先是短视频平台的爆发传播；将节目精彩片段剪辑成短视频，适配抖音、快手等平台的传播特性，15秒到1分钟不等的视频迅速抓住用户碎片化时间。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《洛神水赋》单条短视频在抖音点赞量数以千万计，话题热度飙升，借助算法推荐，推送给对传统文化、舞蹈、国风等感兴趣的用户，实现精准破圈传播。其次是推动社交媒体上的话题互动；在微博上开设节目专属话题，邀请明星嘉宾、文化学者参与讨论，粉丝、网友纷纷跟帖分享感受、二次创作，如绘制节目同款插画、撰写古风文案等。像春节节目相关话题阅读量常常能突破数亿，长时间占据热搜榜，引发全民“云过年”式参与，扩大品牌影响力。最后，在视频网站上全量上线；河南卫视与腾讯视频、爱奇艺等合作，上线完整节目内容，满足观众深度观看、反复回味需求，也为错过电视首播的观众提供补看渠道，进一步延长节目传播周期，拓展受众范围。</span
				></typo-paragraph
			>
			<typo-heading :level="3">受众互动：增强用户参与感</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在节目筹备阶段，开展线上投票活动，让观众决定部分节目内容走向，如舞蹈风格、演员服饰等。同时征集与传统节日相关的诗词、绘画、摄影作品，优秀作品有机会在节目衍生环节展示或获得创作者署名荣誉，激发观众创作热情，使其深度融入节目创作流程。利用直播平台，在节目排练、录制期间进行幕后直播，主持人带领观众走进后台，探访演员化妆间、道具制作现场，与导演、演员实时互动，解答观众疑问。这种透明化、亲近式的互动，让观众了解节目背后的艰辛付出，增强对节目认同感，如中秋晚会彩排直播吸引了数十万观众在线观看，弹幕互动不断，拉近与观众距离。</span
				></typo-paragraph
			>
			<typo-heading :level="3">品牌塑造：打造文化IP集群</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>河南卫视在推出《唐宫夜宴》之后围绕春节、元宵、清明、端午、中秋等传统大节，持续推出高品质节目，形成固定的节目档期期待。每年节日来临，观众自然联想到河南卫视又将带来怎样的惊喜，强化品牌辨识度，如同漫威系列电影构建超级英雄宇宙一般，打造出属于自己的传统节日文化宇宙。与此同时因为IP的成功打造，河南卫视基于节目形象，开发文创周边，如《唐宫夜宴》的仕女手办、徽章，端午的洛神主题书签、丝巾等。这些文创产品不仅在电商平台热卖，还入驻博物馆商店、文化街区店铺，线下线上联动，进一步拓展品牌商业价值，传播文化符号，让河南卫视的品牌形象从屏幕走进生活。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“中国传统文化”系列节目的成效评估</typo-heading>
			<typo-heading :level="2">收视率与市场份额显著提升</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在传统节日期间，河南卫视收视率多次跻身全国卫视前列，部分时段甚至超越一线卫视。市场份额相比未推出系列节目之前显著增长，本地观众忠诚度极高，外地观众流入明显，重新夺回晚间黄金档竞争优势。</span
				></typo-paragraph
			>
			<typo-heading :level="2">网络营销力爆棚</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>当前社会已经由曼纽尔·卡斯特所言的“网络社会”转变为了范·迪克所说的“平台社会”，这些节目也在社交媒体上掀起讨论热潮，节目相关话题总阅读量累计超数十亿，粉丝量、互动量持续增长，成为网络舆论热点制造机。短视频平台账号粉丝数量在一年内增长数百万，单条视频最高播放量破亿，形成强大的网络传播力，引领国风潮流。</span
				></typo-paragraph
			>
			<typo-heading :level="2">文化传承与社会效益彰显</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记在文化传承发展座谈会上讲话时强调，“中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设”。这一系列的节目激发广大民众尤其是青少年对传统文化的热爱，学校、社区纷纷效仿节目开展文化活动，各地博物馆也因节目带动迎来参观热潮，促进传统文化在新时代的传承普及，获得文化部门高度认可，提升河南文化软实力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">国际影响力传播力扩大</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《唐宫夜宴》不仅在国内掀起热潮，也在海外平台上获得了广泛的好评。中国作为高语境国家，传统文化中存在其他低语境国家难以理解的内容，但河南卫视以现代技术手段和思维赋予了传统文化新的内涵，用马克思主义激活中华传统文化中的优秀因子并赋予其新的时代内涵，发展新时代中国特色社会主义文化，打造出世界人民喜闻乐见的优秀文艺作品，让其他国家的人民更加了解中国，了解中国的传统文化，提升了我国的国家形象，扩大了国际影响力和传播力。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中华优秀传统文化是中华民族的“根”和“魂”，积淀着中华民族最深层的精神追求，是传承性与发展性、民族性与世界性、包容性与鲜活性辩证统一的有机整体。传承和弘扬中华优秀传统文化，要以习近平文化思想为指引，聚焦社会主义文化强国建设，激发全民族文化创新创造活力，推动中华优秀传统文化创造性转化、创新性发展，更好担负起新的文化使命。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>河南卫视传统节日系列节目在媒体融合征程中，以传统文化为根，以创新为魂，借助全媒体之力，实现了内容、传播、受众、品牌全方位升级，走出一条独具特色的转型发展之路。它为传统电视媒体应对新媒体冲击提供了生动样本，证明只要坚守文化担当，精准把握时代脉搏，善用融合策略，传统媒体便能在新的媒体生态中绽放耀眼光芒，持续为观众带来文化饕餮，为社会传承民族精神基因。与此同时，也需要解决以下问题：随着科技飞速发展，观众对视觉效果要求越来越高，如何持续更新技术手段，保持节目新鲜感是难题。如新兴的虚拟现实（VR）、扩展现实（XR）技术应用，需要投入大量资金与人力学习探索。节目成功引发跟风潮，其他卫视纷纷布局传统节日节目，竞争加剧，面临内容同质化风险，如何在相似题材中持续创新、脱颖而出面临挑战。以及在商业变现平衡方面，文创产品开发、品牌合作过程中，既要实现商业盈利，又不能过度商业化损害文化品牌形象，需谨慎拿捏分寸。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>未来，随着技术的不断发展和市场的不断变化，媒体融合发展将继续面临新的挑战和机遇。河南卫视需要不断适应市场变化和技术更新，加强技术研发和应用、提升品牌竞争力、推动内容创新等方面的工作，以实现更加可持续和高质量的发展，推动中国传统文化走向世界舞台中央。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
