<template>
	<div>
		<typo-title
			:author="['晋晨洋']"
			source="新媒体与传播学院"
			>与时代同行，为中国留影 ——人民日报社碰碰词儿工作室的蜕变与成长之路</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在媒体融合与数字化转型的浪潮中，主流媒体如何保持影响力并引领舆论导向，已成为亟待破解的核心议题。人民日报社，作为中国共产党的重要舆论阵地，始终走在媒体融合的前列。其中，“碰碰词儿工作室”作为人民日报社总编室媒体融合编辑室精心孕育的创新典范，自2016年10月成立以来，便在短视频创作、多媒体融合等方面取得了显著成效。据不完全统计，截至目前，碰碰词儿工作室已制作并发布了超过500条短视频内容，其传播触达的用户群体已超过亿级规模，更孕育出诸如《命运与共》等三维动画短片这样的现象级爆款，在网络空间内激起了广泛热议与高度赞誉。本案例将聚焦于碰碰词儿工作室的媒介融合发展实践，分析其在媒介融合发展实践中的成功经验和启示，探讨主流媒体如何应对数字化、智能化挑战，践行马克思主义新闻观，为传统主流媒体的转型升级提供有益的参考与启示。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">成长轨迹：从零开始，点滴积淀全媒体素养</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人民日报社旗下的“碰碰词儿工作室”，于2016年10月应运而生，作为人民日报总编室媒体融合编辑室精心策划的一项举措，亦是该报社首批致力于融媒体探索的工作室之一。创立初期，该工作室团队精简至极，仅有三名文字编辑背景的成员构成，他们在视频创作领域尚属新手，技术资源亦显匮乏。然而，在人民日报社全力推进媒体深度融合的战略布局下，碰碰词儿工作室勇于担当，从零基础起步，砥砺前行，逐步发展成为总编室在媒体融合探索道路上的一面鲜明旗帜。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>该工作室将主题报道视为创作的核心领域，深耕短视频制作，并在此基础上，大胆尝试三维动画、微电影乃至手机游戏等多元化表现形式，不断拓展媒介融合的边界。尽管专职编辑团队规模不大，但碰碰词儿工作室充分利用人民日报中央厨房强大的资源整合优势及融媒体工作室精品工程的支持，实现了跨越式发展，已成为总编室在媒体融合领域的一张闪亮名片，彰显了人民日报在媒体创新道路上的坚定步伐与卓越成就。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/a71fc98e48b89eab402beeb66585e740039093e101a07f587ec81fffddce6579.png"
				title="碰碰词儿工作室微博账号截图"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">创作基石：全链路融合创新，项目制实战锤炼</typo-heading>
			<typo-heading :level="2">深度融合，共创舆论新阵地</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>碰碰词儿工作室与要闻版、新闻版等夜班编辑组以及新媒体中心、人民网、媒体技术公司等团队携手并进，共同打破部门与组别的壁垒，通过合理分工与高效合作，实现了人力、经验、技术、资金及平台等多方面资源的深度融合与叠加。这种全流程、全链条、全渠道的深度融合机制，打破了部门界限，实现了资源叠加，为工作室的创作提供了坚实而有力的支撑条件。
				</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>作为人民日报编辑出版的“总闸门”，碰碰词儿工作室所在的总编室近年来不断强化互联网意识和用户思维，以融合意识引领源头创新，推动版面稿件与融媒体产品的一体策划、一体推进、一体传播。工作室充分借鉴部门的融媒实践经验，发挥党报编辑记者的独特优势，同时借助社内新媒体团队的技术力量、丰富经验及广阔平台，有效整合报社内外的生产要素与媒介资源，共同推动媒体深度融合，让“融为一体、合而为一”的理念在舆论主战场上落地生根，开花结果。
				</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>团队协作的精细化管理：工作室实行项目制创作模式，为每个项目量身定制专业团队。团队成员职责分明，包括跑口记者、版面编辑、工作室编辑以及平台方编辑，他们各司其职，充分发挥个人专长。通过紧密合作，团队成员的创意、经验、特长和资源得以叠加，实现协同效应，使得整体效能超越个体能力的简单相加。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>创作流程的深度整合：在策划阶段，团队成员通过多轮“头脑风暴会”深入探讨选题，对选题“掰开揉碎”讨论，相互激发创新思维。在采访和制作阶段，团队遵循融媒体传播规律，提前规划方案，制定详细的项目进度表。团队成员将进行一次采集，然后根据各自的需求进行个性化生产，进一步完善“中央厨房”运行机制，全面布局报纸、客户端、微信、微博、抖音等各类终端平台，量身定制适配化和个性化的内容，推动全媒体生产成为常态，构建功能齐全的全媒体传播格局，为媒体融合发展保驾护航</span
				><typo-reference :order="1"
					>温红彦,曹树林.坚定不移推进媒体深度融合——以人民日报构建全媒体传播格局的实践为例[J].中国报业,2021,(23):18-20.DOI:10.13854/j.cnki.cni.2021.23.007.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>传播渠道的策略性融合：作品发布后，团队根据不同平台的传播特性，通过话题设置和平台联动等策略，精心策划议题，积极与受众互动，并与国内主流新闻、视频、社交平台进行联动，以此形成传播的波浪效应，共同扩大主流声音的影响力。同时，可以采用纵向创新的形式，通过联合直播、平台扩展等形式，进一步实现个性化的推广，增强节目内容的趣味性，加强线上互动，实现媒体融合传播形式的多层级创新</span
				><typo-reference :order="2"
					>彭岩寓.传统广播电视与新媒体融合渠道拓展[J].中国报业,2023,(01):184-186.DOI:10.13854/j.cnki.cni.2023.01.050.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>作为一条涵盖策划、创作、推广直至反馈的全方位深度融合链路，它不仅是“融合驱动创新”高效路径的生动体现，更是实现资源高效整合、优势相互借鉴、协同作业顺畅以及差异化传播战略的核心要义。在全国科技大会及国家科学技术奖励大会上，习近平总书记着重指出：“扎实推动科技创新和产业创新深度融合，助力发展新质生产力”这一高瞻远瞩的论述，深刻揭示了融合之基、融合之要、融合之道，为我们的全方位融合链路提供了深远的战略指引与具体的实践蓝图。经过多次精心调试与磨合，此链路现已运行得行云流水，确保了各环节的紧密相扣与效能的极致发挥。</span
				></typo-paragraph
			>
			<typo-heading :level="2">精准项目制，实战铸精品</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>依托报社融媒体工作室的精品工程机制，碰碰词儿工作室与要闻七版携手人民网社交媒体部，共同推出了一系列短视频佳作。其中，“初心心愿”融媒体项目尤为引人注目，该项目诞生于中国共产党百年华诞之际，旨在通过讲述不同年代党员的故事，展现共产党人精神的传承与发展。这不仅是对党的百年历史的致敬，更是对新时代党员精神的诠释，对于激发全社会对党的认同感和归属感具有重要意义。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在策划阶段，项目团队深入研究党的历史，与党员代表进行深入交流，以确保内容的真实性和感染力。制作过程中，团队采用了先进的视频制作技术和叙事手法，如4K高清摄像技术、虚拟现实(VR)技术，以及高清摄影、动态图形和情感渲染的音乐，以增强观众的沉浸感。同时，技术团队还利用大数据分析受众偏好，以优化内容的传播效果，并利用人工智能技术对视频内容进行智能剪辑，提高制作效率和内容的吸引力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>项目上线后，收到了广泛的正面反馈。观众通过社交媒体平台分享他们的感受，许多评论表达了对党员故事的共鸣和对党的敬意。数据显示，项目在社交媒体上的互动量达到了数百万次，显示出其强大的社会影响力。特别是《你，为何矢志入党》主题宣传片，一经上线即获全网置顶推荐，微博更是在开屏页给予重磅推介；14集短视频中，有8集荣登微博热搜，#初心心愿#话题更是一举夺得热搜榜桂冠，话题阅读量高达1.5亿。该系列作品不仅荣获中国记协评选的“庆祝建党百年融创报道十大精品案例”，还被《中国新媒体年鉴2021》《“融”说百年——党史学习教育优秀新媒体作品选》等重要文献收录。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>项目团队精心策划了跨平台传播策略，确保内容能够在不同的媒介和平台上有效传播。通过微博、微信等社交媒体平台进行预热和推广，同时在高铁、校园等公共场所的屏幕上播放，实现了线上线下的联动，极大地拓宽了传播范围。特别是《你为何参军》《郭贵在黔地》两部作品，在全国铁路系统约25万块屏幕上滚动播放一个月，覆盖人次高达2.5亿，将主流价值的传播延伸至人们日常生活的高频场景，于无声处滋养心灵，推动主流价值广泛传播。</span
				></typo-paragraph
			>
			<typo-table
				src="static/2fb05493357c82c1f0a82e655c068a42a57e2f4ac52b70d9e2fa914bda6cf34e.json"
				title="部分碰碰词儿工作室作品数据分析（由网络公开数据整理）"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">创作感悟：以情入理，共鸣聚心，激发无限创意</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>主流媒体不能迎合受众，但必须贴合受众。融媒体工作室推出的新闻产品，主要在新媒体平台传播，同时兼顾向传统媒体输送</span
				><typo-reference :order="3"
					>武蓓蓓.融媒体工作室组织属性研究——以人民日报社融媒体工作室为例[J].新闻世界,2024,(04):68-71.DOI:10.19497/j.cnki.1005-5932.2024.04.018.</typo-reference
				><span
					>，要适应新旧媒体平台传播特点，创新表达方式，深耕优质内容。这些年，在人民日报社领导和部门领导的大力支持下，工作室大胆探索，策划制作的融媒体作品类型众多：短视频、三维动画、微电影、微综艺、手游、H5、MV、长图……但不管形式怎么变，作品要有人看、“脑里有印象、心里有触动”，传播才能真正起作用，才能最终达成观念引导和价值引领。</span
				></typo-paragraph
			>
			<typo-heading :level="2">创新报道形式，嫁接情感共鸣</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在创作过程中，碰碰词儿工作室深知要在故事的枝杈上嫁接情感和价值。他们注重讲好时代故事、传播主流价值，不断创新叙事逻辑，将想要表达的观念巧妙“嫁接”到故事和情感上，击中观众的最大“情感共鸣区”。这种以人叙事、以事明理的方式，如春风化雨般润物无声，让观众在享受视觉盛宴的同时，也能深刻感受到作品所传递的价值观。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>碰碰词儿工作室以短视频为主要创作方向，初期聚焦民生类题材，通过街采形式将镜头聚焦百姓，以朴实真诚的风格收获了诸多好评。其作品如《山河再远，也要回家》聚焦春运途中旅客的回家路，《当你老了，有我在呢》关注家庭养老话题，这些街采作品虽技术略显粗糙，但锻炼了能力、积累了经验，更在微博上引发热烈反响，上千条留言表达了网民的感动和共鸣，充分展现了新闻传递价值和情感的重要作用。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>面对主题报道这一政治性较强的内容，碰碰词儿工作室也并未止步。他们深知硬话题需要做软转化，通过先做概念转化、再做影像转化的方式，在光影之中表达、传递情感，柔软地触发共情、引发共鸣。例如，获得第33届中国新闻奖融合报道二等奖的《为让我们吃好，他们有多拼？》就是一件清新朴实的主题报道。该作品运用多种融合手段为观众带来沉浸式互动体验，通过精心策划和拍摄，将老一辈育种科学家的拳拳报国心在浓浓烟火气中鲜活呈现。这种大胆的融合创新不仅带来了亮眼的传播数据，更让作品获全网置顶转发，话题登上微博热搜榜前十，入选“党的二十大报道融创精品展播”。</span
				></typo-paragraph
			>
			<typo-heading :level="2">深耕主题报道，创新表达范式</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>面对时代命题，如何以创新的思路、创意的角度应对信息传播快速化、媒体格局多元化和用户需求多样化的挑战，革新重大主题报道方式，成为媒体融合的重要课题</span
				><typo-reference :order="4"
					>马雯.重大主题报道如何出新出彩——关于《河南日报》“十大战略”主题系列报道的启示[J].新闻爱好者，2024(6)：73-75.</typo-reference
				><span
					>。近年来，碰碰词儿工作室在新闻报道领域深耕细作，创作重点逐渐转向主题报道，并秉持“大主题小切口、硬主题软表达”的核心理念，推出了一系列兼具深度、广度与温度的融媒体精品。从庆祝改革开放40周年的《40年，不能没有你》，到庆祝建党百年的《你，为什么入党》，再到庆祝新中国成立75周年的《75年，奇迹如歌》，这些作品不仅赢得了广泛的社会关注，更收获了诸多赞誉。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在创作过程中，碰碰词儿工作室摒弃了传统的“传者思维”，而是深入代入观众视角，以观众的喜好和需求为出发点，对内容进行精心筛选与提升。他们敢于取舍，只聚焦于核心传播点与核心用户群，力求作品特色鲜明、传播有力。在这一过程中，创作者们经历了高度的内容提纯，往往需要面对海量的采访素材与录音，经过反复筛选与提炼，最终只保留最为精华的部分，用于成片的制作。这种甘于“自我折磨”、追求“百炼成钢”的精神，正是碰碰词儿工作室能够创作出如此多优质作品的关键所在。</span
				></typo-paragraph
			>
			<typo-heading :level="2">聚焦用户需求，拓宽传播版图</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>碰碰词儿工作室在创作过程中，始终将用户需求置于首位，摒弃了传统的“传者思维”，深入代入观众视角，精准捕捉核心传播点与核心用户群。在素材处理上，工作室追求高度提纯，精心萃取几分钟的精华内容，确保作品既具有吸引力，又充满感染力。同时，通过话题设置、平台联动等策略，工作室进一步扩大了作品的传播声量，显著提升了传播效果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>为了改变融媒体产品易碎易逝、生命周期短的现象，碰碰词儿工作室积极寻求创新路径。他们与人民日报出版社携手合作，依托主作品精心策划并编写了衍生读物，成功出版了两本青少年绘本。这些绘本不仅拓宽了受众群体，更进一步拓宽了主流价值的影响力版图，使融媒产品不仅传得远，而且留得住。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2019年，碰碰词儿工作室与公益手游“家国梦”同步开发推出了《神奇中国少年行》绘本。他们从手游中甄选了近200张原创手绘图，并与要闻二版的编辑们共同撰写了趣味知识点，以青少年喜闻乐见的方式展现了祖国的灿烂文明、家园建设历程和人民的美好生活。绘本出版后受到了读者的热烈欢迎，长安街读书会更是将其列入学习书单，推荐给中央和国家机关各部委的青年干部。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2021年，系列水墨动画《奇迹有密码》上线后，碰碰词儿工作室再次推出衍生读物《奇迹有密码：写给孩子的红色故事》。这部动画以党史上的权威史实为依据，通过一个个小故事讲述了中国奇迹背后的大密码。为了助力青少年理解党史故事背后的伟大精神力量，工作室与要闻七版、人民网的编辑们一道，在动画的基础上进行二次创作、精心编撰，最终呈现出这部富有教育意义的读物。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">未来展望：智媒技术的勇敢探索，回应时代课题</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在当今新媒体技术迅猛发展的背景下，信息传播与舆论生成方式正经历深刻变革，技术赋能成为了主流媒体提升质量与效率的关键所在。面对这一新时代挑战，媒体人必须积极学习并应用智能媒体技术。人民日报社在转型过程中，鉴于纸媒在技术上的非优势地位，尤为重视技术体系的升级。碰碰词工作室，作为人民日报社新媒体转型的先锋，应当秉持“掌握新技术赢得未来，贴近年轻人赢得市场，培养人才赢得核心竞争力”的理念，深入研究年轻受众的使用偏好、表达方式和社交文化需求，不断探索新手段、新技术，变革人才机制，打造“主流+创新”的内容生态，以期获得更多年轻群体的青睐与认同。</span
				></typo-paragraph
			>
			<typo-heading :level="2">技术革新：智媒融合的创新引擎</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>碰碰词工作室应将前沿技术视为驱动创新的核心动力。在人工智能、大数据、云计算等领域，工作室积极探索与媒体业务的深度融合，构建智能内容生产与分析系统，实现新闻内容的快速生成、精准推送和个性化定制。同时，利用人民日报社提供的大数据产品与服务，如大数据舆情系统和互联网热点聚合系统</span
				><typo-reference :order="5"
					>杨雅坤,唐铭.人民日报社：技术驱动下主流媒体的转型升级[J].国际品牌观察,2021,(24):26-31.</typo-reference
				><span
					>，来深入分析受众行为和市场趋势。通过用户画像与个性化推荐系统，工作室能够更精准地定位年轻受众的需求和兴趣点，从而驱动内容创新。结合运营分析与传播效果评估系统，工作室可以实时监控和优化新闻内容的传播效果，确保信息传播的效率和质量。此外，利用虚拟现实（VR）、增强现实（AR）技术，打造独特的新闻体验，让年轻受众在享受科技魅力的同时，更加深入地理解和关注新闻事件。通过技术的持续创新，碰碰词工作室将不断提升信息传播的效率和质量，引领媒体行业的智能化发展。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/91f0e794d0c57d24aeadd4e6145561ed7e2971c44d7557c658c5e9c5b6a42199.png"
				title="人民日报社推出的专业化技术产品服务（部分）"
			/>
			<typo-heading :level="2">青年市场：洞察需求，构建青春对话的桥梁</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为了赢得年轻市场的青睐，碰碰词工作室将深入研究年轻受众的使用偏好、表达方式和社交文化需求。通过社交媒体监测、用户画像构建以及大屏互动展示方案等手段，精准捕捉年轻人的兴趣点和关注点，以此为基础，调整内容策略，推出更符合年轻人口味的新闻产品。同时，利用短视频、直播、互动问答等年轻人喜爱的传播方式，加强与年轻受众的互动和沟通，提升品牌影响力和市场份额。通过贴近年轻人的生活方式和话语体系，碰碰词工作室将建立起与年轻受众的深厚联系，实现青春对话的无缝衔接。此外，工作室将通过综合服务平台（新闻/政务/生活）与年轻受众建立更紧密的联系，提供他们关心的新闻、政务和生活信息，增强品牌影响力和市场份额。</span
				></typo-paragraph
			>
			<typo-heading :level="2">培养人才：构建创新生态，激发创意源泉</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人才是碰碰词工作室发展的核心资源。为了激发团队的创新潜能和创造力，工作室将构建多元化、多层次的人才生态系统。可以通过设立创新基金、举办创意大赛等方式，吸引和培养具有创新思维和专业技能的年轻人才。同时，加强内部培训，提升员工对大数据产品与服务、全媒体融合生产平台等技术的应用能力，培养具有创新思维和专业技能的人才。此外，工作室还可以建立灵活的人才激励机制，为优秀人才提供广阔的发展空间和晋升机会，确保团队始终保持活力和竞争力。通过构建完善的人才生态，鼓励员工利用宣传指挥系统和运营分析系统等工具，进行创新实践，不断激发创意源泉，为媒体行业的创新发展贡献力量。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>作为人民日报社首批融媒体工作室之一，碰碰词工作室在媒介融合的征途上取得了卓越成就。通过革新报道方式与内容、打破传统部门壁垒以实现资源整合、聚焦用户需求以优化传播效果等策略，工作室成功应对了数字化、智能化的挑战，彰显了马克思主义新闻观的指导力。这些宝贵的经验和启示，为其他主流媒体提供了宝贵的借鉴与参考，为媒体融合的深化发展指明了方向。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>8年探索，8年耕耘，8年成长，作为党报媒体融合“轻骑兵”，工作室交出了一张合格成绩单，然而，征途漫漫，挑战重重，唯有不懈深耕、勇往直前。对于媒体工作者而言，展现时代风采、记录华夏辉煌、传承民族精神乃天职所在；探索新颖、青春、多元的传播语态，乃时代之需；触动人心、激发共鸣、凝聚人气，乃追求之旨。展望未来，碰碰词工作室将继续紧随时代脉搏，肩负党媒使命，创作更多杰出作品，为弘扬主流价值、扩大其影响力而不懈努力。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
