<template>
	<div>
		<typo-title :author="[]">芒果TV：基于AI的下一代内容生产新引擎系统</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>芒果TV拥有海量音视频内容数据，内容编辑和再生产的需求巨大，包括内容生产后期的视频现实增强(节目物料、产品、广告权益、标识等)、定向内容编辑（劣迹艺人抹除、竞品抹除等）和自动编辑生产（视频拆条、视频二创等），为满足用户与日俱增的个性化内容消费需求，需要借助AI实现内容的自动化生产。综合考虑成本、用户体验、内容多样性以及技术自主性，通过充分的技术调研、广泛开展跨领域协作及产学研合作，芒果TV搭建了拥有自主知识产权及核心技术突破的基于AI的下一代内容生产新引擎系统。主要包含以下三大模块：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>内容现实增强模块：实现了在线实时3D渲染器、未标定相机短基线动态跟踪、基于深度学习的像素级视频抠图以及三维物体和原视频的光影融合，支撑特效添加、广告内容植入、物料补充等后期编辑需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>内容定向编辑模块：结合基于深度学习的物体检测技术、视频跟踪技术、画面补全技术，为劣迹艺人、不和谐因素、穿帮镜头、logo、污点、广告和水印等抹除提供了高效的定向编辑方案。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>内容自动剪辑模块：该模块形成以传统拆条短视频、二次创作短视频为主，以AIGC短视频自动化创作为辅的双引擎AI自动化视频生产系统。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>以四大核心创新技术为基础，包括复杂场景下的相机反求、复杂场景下的2D/3D分割、影视综艺视频图像渲染与编辑、影视综艺视频多模态理解；结合芒果自身在包括云原生算力调度、多媒体分析与理解AI能力的深厚积淀以及对行业、业务的多年积累打造了包含内容现实增强模块、内容定向编辑模块、内容自动剪辑模块三位一体的综合性系统平台，构建了基于AI的下一代内容生产新引擎。内容现实增强模块实现了影视综艺视频后期内容的智能编辑，应用于视频录制后需要对视频内容进行节目物料添加、标识添加、广告主商品露出权益增加等场景。核心技术流程包括视频预处理、模型放置、系统植入、环境融合四部分。内容定向编辑模块运用深度学习方法对音视频画面进行自动化处理。核心技术流程包括运用深度学习方法来根据模板对视频中的标识进行时空定位，并对其进行遮挡处理或者抹除，可以根据提供的目标品牌标识模版直接在视频中对该标识进行检测定位，无需要进行再次训练，对定位出来的模板进行轨迹跟踪，即使视频中存在多个相似模板，也能大大减少错位跟踪的几率，对视频中定位完成的标识进行处理，对其进行抹除或者直接进行打马赛克。内容自动剪辑模块主要包含视频多模态理解和内容自动剪辑生产。视频多模态理解基于自研云原生算力平台，通过开发优化40多项音视频分析理解的AI能力搭建丰富维度的视频原子理解能力池；利用AI能力分析多媒体视频，形成海量的结构化分析理解数据；自研业界领先的情节切分算法，对各类型视频内容进行情节切分；覆盖“帧-分镜-情节”三层维度分析理解，形成“标签-认知-情节概述”三种层次的结构化数据，一次分析多场合复用；同时对分镜级别数据进行多模态向量表征，支撑向量检索。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、复杂场景下的相机反求方法创新突破了影视综艺剧复杂场景下兼容全局及局部特征、特异特征点快速过滤、未标定相机反求等关键技术。通过本地-全局结合的方式实现了精度及速度的双重最优收益；创新性的集成了基于深度学习模型的相对运动物体检测，实现了优化的特征跟踪策略；首创性的提出了基于罗德里格斯公式一阶导数计算旋转矩阵的微运动建模方法解决了未标定相机短基线运动难以反求的业界难题。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、复杂场景下的2D/3D分割方法创新构建了覆盖静态镜头及运动镜头拍摄的各类影视综艺内容场景下，复杂背景的前后景人物、物体分割综合解决方案。搭建了集镜头运动判别、静态差帧运动物体像素级分割、基于深度学习算法高度定制优化及自建数据集训练的单目深度预测模型、人像分割模型及抠图算法模型的综合算法体系。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、影视综艺视频图像渲染与编辑方法创新构建了覆盖各类复杂背景下的智能内容检测技术。通过自建大规模数据集研发定向优化训练的小目标检测模型、基于度量学习技术的识别模型、高度优化的单目标追踪模型于一体的综合算法体系。通过镜头判别，定向内容检测，内容过滤和内容追踪获得整个视频内容中各分镜的内容检测结果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、影视综艺视频多模态理解方法创新创新了影视综艺视频多层次分析理解体系，突破了情节分段、分镜关键信息提取、情节认知理解信息生成等关键技术，构建了综艺影视剧跨内容类型、跨模态的分析理解多层次结构化知识库，基于自建数据集研制了综艺影视剧分镜多模态表征模型，创新了分镜表征的视频帧筛选方法。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>本项目获得国家级及省部级奖项共计6项，国际顶级会议CCF
					A论文收录3篇，其他1篇，专利25篇，核心技术参与国际算法大赛总计获得冠亚季军4项。本项目成果中的内容现实增强全面支撑了芒果TV平台综艺与电视剧节目中的虚拟广告植入业务,
					自2022年上线后一年内服务于平台34档综艺节目（合集合计408期），实现共计66501.21秒的虚拟广告自动化编辑与增强，显著缩短了节目生产制作周期，并为企业节省2660.05万元生产成本。本项目成果中的内容自动剪辑模块全面应用到芒果TV平台综艺与电视剧节目预告片与精彩片段剪辑生成业务中，建成的专用系统在2022年上线后一年内完成共计2627563条配套预告片与精彩短视频片段、二创短视频片段的自动剪辑生成产，并是现实现在百度好看、阿里大鱼等短视频平台的自动发布，为平台的宣传内容生产制作节约了大量的生产时间，并节约2100万元生产成本。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>本项目成果中的内容现实增强模块全面支撑了湖南卫视平台综艺与电视剧节目中的虚拟广告植入业务，自2022年上线后一年内服务于平台24档节目（合集288期），实现共计46942.07秒的虚拟广告自动化编辑与增强，累计为湖南卫视节省1877.68万元生产成本。本项目中的内容定向编辑模块全面应用于湖南卫视各类播出节目的敏感内容定向编辑业务中。在2022系统上线后一年内完成13档节目共计624次敏感内容定向编辑任务，有效保障了节目播出的内容安全并规避商业风险。本项目成果得到了国家广电总局、省委、省政府和省直有关部门领导和社会各界的充分肯定，国家和省级媒体进行了多次宣传和报道。同时，国内相关行业单位多次到访调研基于AI的内容生产平台建设经验，为兄弟单位开展相关业务与系统建设提供了有益借鉴。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“文化+科技”突破视频内容增强与编辑核心技术案例以“文化+科技”的理念进行自主创新，研发出一套具有自主知识产权的视频内容增强与编辑系统。有效地打破了对国外后期处理软件的过度依赖。在绝大多数的业务场景下，这个系统都实现了对外国技术的替代，为整个行业提供了一种参考性的技术解决方案。更为重要的是，案例的核心技术已经以论文和专利的形式进行了公开，为整个领域的发展提供了强大的推动力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“守正创新”坚守内容安全红线在媒体智能化的进程中，内容安全始终是需要坚守的红线。案例以“守正创新”的理念，提供了对于污点艺人、不和谐画面、敏感内容等音视频内容进行快速智能化抹除的方案。通过利用人工智能技术，实现了内容审核的自动化，大大提高了审核效率，同时也确保了内容的安全性。案例坚持“守正创新”的原则，以稳健的态度推动行业的发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>以实际生产需求为抓手辐射学术研究前沿案例以实际生产需求为抓手，辐射到学术研究的前沿。在实施过程中，坚持产学研相结合的方式，以生产需求促进创新研究，以研究成果赋能产业升级。不仅使研究内容更加贴近实际，也使研究成果更容易被产业接受和应用。案例中通过这种方式，产生了多项论文和专利成果，这些成果为媒体内容生产和编辑提供了强大的支持，也为媒体智能化的研究提供了新的方向。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
