<template>
	<div>
		<typo-title :author="[]">每经科技：“雨燕智宣”AI短视频自动生成平台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>成都每经新视界科技有限公司聚焦媒体智能化发展与创新，积累数据资产沉淀、传媒传播经验，以技术渗透内容制作全环节，打造“雨燕智宣——AI短视频自动生成平台”，深入贯彻数字化建设，强化媒体业务平台支撑，赋能内容生产、传播方式、经营模式等全方位创新转型升级。“雨燕智宣——AI短视频自动生成平台”基于内容生产与传播核心需求，以前沿AI技术结合深厚采编经验和海量传播案例，通过“垂类AI大模型高质量文本输出”“智能媒资库”“短视频自动合成算法系统”“一键式全平台分发”四位一体构建，落地2D&3D虚拟人、全拟真TTS语音等多类技术应用，打造媒体业务支撑智能平台，实现内容创作AI化、媒体传播矩阵化、业务经营多元化。“雨燕智宣”目前已推出“AI创作+”“蜂巢媒资”“星抖视频”“会易传播”“智慧微课”“数字虚拟人”六大模块，提供智能文本创作、智能媒资管理、智能视频生产、会议直播管理、智能课件生成等多种功能，覆盖媒体转型升级、企业创新品宣与营销、活动会议传播运营、线上培训教育等应用场景，为媒体、企业、政府部门、教育机构等各类群体，在人工智能和短视频时代的双重浪潮下，提供一套全流程AI视频解决方案。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>一是深入场景解构问题、明确目标。通过对每日经济新闻社大量记者、编辑的工作调研和需求收集，深刻认识短视频已经越来越成为抢占市场流量红利，增加内容传播力、影响力的传播形态，传统的文字传播或是打造精品视频进行对外宣发的模式已然不能适应短视频时代“视频信息轰炸”的现状，而完全依赖人工处理也不切实际，利用AI技术实现自动的内容向视频的转化是不可避免的趋势，明确了AI化、智能化的创新发展目标。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>二是大量走访了解行情、防范风险。开展多方走访，“雨燕智宣”平台的建设与应用将使每经科技成为全自动AI视频智能生产领域的先行者，同时明确项目风险，做到规划有度。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>三是把握方向针对设计、持续优化。“雨燕智宣”平台的整体框架及功能设计以每日经济新闻为对象参考并根据业务实际提出具体功能需求，将其拆解分析，综合利用前沿AI技术进行产品框架重塑，以此进行实际的技术研发、改进、优化工作，达到贴合媒体实际业务的项目效果，在研发定位方面则采取自研+外部采购，以实现资金投入的最佳性价比。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>四是目标拆分多步实施、拓展功能。以“先挖地基再建高楼”的思路进行平台建设，先对平台热点舆论监控、智能媒资管理、视频AI制作等基本功能进行开发，完成“雨燕智宣”平台的基本框架搭建，再对媒资内容扩容、功能空间扩容、技术储备扩容，实现多使用主体在该平台上的个性化需求配置等功能，提升平台适用性、适用性。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>“雨燕智宣”平台以人工智能技术为重点，涵盖机器学习、深度学习、推荐算法、自然语言处理、计算机视觉等多个前沿AI方向，第一时间跟进AI大模型技术的爆发与迭代，获得了智谱AI大模型商用授权，并转化为自研的媒资匹配算法、数字虚拟人学习模块、视频合成效率提升技术等原生技术实力，取得4项软著，共计2项专利、5项软著正在申报中。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>基于对媒体行业内容生产制作、传播渠道扩充、经营模式等各类应用场景的认知，“雨燕智宣”平台更加专注于如何让技术转化为应用，如何让应用好用：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>AI大模型生成能力叠加每日经济新闻深厚的采编经验，赋能文章全类型、全平台、全风格创作，让内容创作突破思维的局限，同时还能助力媒资库进行AI媒资生成以满足视频制作多样化的需求；</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>自研媒资匹配算法、推荐算法、深度学习、提升视频合成效率等技术形成一套综合解法，不仅能从媒资库中选取到最适配的图、视频素材，更能让这些“单元”在极速组成完整视频时，达到自然、美观、生动的视听效果，平台日总产量突破2000+；</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>平台虚拟人系统由自研虚拟人学习模型高效完成虚拟形象由静到动的孵化，再由TTS语音技术进行驱动，实现输入文字即可完成声、形的全局掌控，使虚拟人“活起来”，并对接视频生成、课件生成等功能模块，做到声色俱佳的内容演绎；</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>“会易传播”模块则是以跨模态识别技术为主，完美契合会议直播场景人物形象的识别、发言转录、视频切条等需求，打通视频生成功能完成视频零时差包装传播。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>“雨燕智宣”平台获“2022全国传媒经营‘金推手’奖，‘融’媒体优秀案例奖”；入选中国报业协会首届报业传媒元宇宙应用大会“元宇宙技术创新应用案例征集活动”重点案例；每经科技也获邀参与由上海市信息服务业行业协会、腾讯云、商汤科技、上海财大、哈工大等单位共同发起的《AI文本创作应用智能能力等级提倡书》编写，在国内首次制定并推出AI人工智能输出应用场景的行业标准。在媒体端，“雨燕智宣”试点应用每经传媒资讯视频生产流程后的两周内，每经传媒日均生产超200条实时资讯视频，视频号和抖音号的日均总播放量环比分别增长143%、17%，点赞数环比分别增长107%、29%，日净增粉丝数环比均增长超70%；视频矩阵覆盖16个垂类，2023年至今通过“雨燕智宣”平台发稿万余条，单月传播量超过5000万，爆款视频观看量超200万，具备良好的适用性和实用性，大幅提升了每经传媒在全网特别是短视频平台的传播力和影响力。以每经传媒旗下，深耕陕西区域性内容的“粉巷财经”为例，利用短视频极速生成和一键分发能力，第一时间实现突发事件和时政新闻报道，20秒视频完成核心内容浓缩，突出“即时资讯”，获取平台第一手流量，形成了一套契合自身定位的短视频运营打法，几乎每天均有10w+浏览量的爆款诞生，使用“雨燕智宣”两个月全平台传播总量超过4000万。在客户应用方面，国金证券利用“雨燕智宣”开展短视频制作传播，应用于品牌打造、热点营销、金融投顾等方向，近三个月视频生产数为1790个，全平台分发传播总流量1943.12万次，视频平均流量3950.11次，传播效果显著。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>面对媒体融合发展和转型升级新阶段、短视频成为信息传播重要媒介等内外多重压力，每经科技瞄准内容生产传播核心环节，利用AI技术打通从热点捕捉到文字生成，从媒资选取到视频制作的生产全环节，并链接各大主流短视频平台的分发渠道，大大降低内容生产传播中人为操作的工作量，单条短视频生产时间缩短至秒级，达到人人都轻松具备多年采编经验的应用效果和极速海量生产的制作能力，在此基础上帮助媒体完成全量稿件视频化、全量视频矩阵化，实现采编和传播流程的重塑与创新，并从新闻思维出发，建立产品思维、服务思维，将技术应用打造为产品服务，形成综合解决方案，实现商业变现。“雨燕智宣”平台作为以AI为最大特点的系统化视频制作平台，在进行充分的建设与推广应用后，能够充分契合以每经为代表的新型主流媒体在新的时代条件下进一步向智能媒体转型的需求，是在实践过程中探索出的一条利用新技术、新机制、新模式来实现宣传效果的最大化、最优化的具体呈现形式。在当前视频化时代下，这一创新性的信息服务产品，不但能够进一步增强主流媒体在舆论场上的影响力、传播力，同时也为出版行业转型发展提供了新思路、新途径，通过“雨燕智宣”平台在媒体行业和传播生态的应用，可以清楚看到AI在媒体行业的实际应用价值，显示了AI技术助力媒体行业转型发展和升级的广阔前景。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>