<template>
	<div>
		<typo-title
			:author="['胡迪']"
			source="新媒体与传播学院"
			>短视频叙事，乡村振兴之路的时代之变 ——以于洪文旅《岁稔年丰》为例</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年11月1日，辽宁省沈阳市于洪区文旅局发布了系列短视频《万境于洪》的第一集《岁稔年丰》，迅速在网络上引起广大网友的广泛讨论，仅在抖音平台就获得了2.7万的点赞量和1.2万的转发量。这一数据在乡村传播的相关作品中已跻身佼佼者行列。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>短视频中于洪文旅局的副局长蓬勃在广袤的，金黄的麦田中，用流利的英语和地道的东北话介绍着于洪的农作特产蟹田稻的秋收实况，娓娓道来，切换自如，舒缓而有力量。在短视频制作过程中，彭勃和她的团队通过查阅大量资料，挖掘出于洪区种植水稻的历史渊源，选择大米作为推介的起点，用“发布会”形式进行宣传。由于该视频的播出，视频中赵叔家里乃至整个村子的稻米销量，较之以往呈激增趋势。于洪文旅短视频的广泛传播，不仅把乡村振兴落在了实处，更是乡村文化传播的成功实践，是乡村文化和当代传播技术的深度融合，足以成为各地文旅支持乡村振兴，传播乡村文化的可借鉴案例。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在乡村振兴的国家战略背景下，每个人都承担着时代的使命，更遑论地方各级政府与媒体，更应该起到领军作用。本文将从技术转型、多元主体以及在“文化自信”指导下，乡村振兴战略的衍生路径之一——乡村文化传播三个方面展开看乡村振兴之路的时代之变。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/a79975958f84d75530bfa2d110b382cbfbbca45a9b396006125cafe5c972df40.png"
				title="于洪文旅在抖音上发布《岁稔年丰》视频"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">时代之变：乡村振兴叙事的技术转型</typo-heading>
			<typo-heading :level="2">政策支撑，脱贫攻坚与乡村振兴之路</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自新中国成立起，脱贫攻坚和乡村振兴从来都是我国作为农业大国全面建设小康社会的重要战略。从新中国成立初期，政策上开始土地改革和农村社会主义改造，实施家庭联产承包责任制。进入新世纪后，2003年，中央农村会议提出要统筹城乡经济社会发展，实现城市与农村之间的交互作用；2005年，党的十六届五中全会提出建设社会主义新农村的总体要求；党的十九大报告正式提出了以“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”为目标的乡村振兴战略总要求；2017年，乡村振兴的战略意义由中央农村工作会议全面阐述并提出了实现路径，次年乡村振兴战略的工作重点、政策实施均得到细化；2021年，《中华人民共和国乡村振兴促进法（草案）》通过并施行，标志着中国乡村振兴战略和乡村建设行动正式进入法治轨道；党的二十大报告要求“全面推进乡村振兴”，一方面指出，“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村”；另一方面要求“坚持城乡融合发展，畅通城乡要素流动”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>这些政策的沿革体现了我国对农业、农村和农民问题的持续关注与重视，这些不断深化的政策支持，旨在推动农业农村现代化，实现城乡融合发展。习近平总书记也多次对乡村振兴战略作出重要指示，多次强调农业强国与现代化、国家粮食安全保障、防止规模性返贫、产业振兴、科技与改革双轮驱动、农民增收等包括产业、生态、文化、组织的多个方面，全民振兴乡村振兴的综合性和系统性得以彰显。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在时代背景与政策支撑下，乡村文化传播获得权威助力。正所谓“乡土中国”，钱穆先生认为，中国的人文精神发源植根在乡村。这就决定了以乡村文化及其传播实践为研究对象的乡村传播之于中华民族现代文明的重要性。乡村振兴以及乡村文化传播是中国建设发展与文脉赓续中极为重要的一环，是世世代代不可避免，需要适应时代变换，迎接挑战的主要阵地。</span
				></typo-paragraph
			>
			<typo-heading :level="2">协同叙事：乡村文化传播的多媒介表达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>我国乡村文化传播的多媒介表达是一个多元化、立体化的过程。乡村文化传播开始利用多种屏幕，如手机、电脑、电视等，通过文字、图像、声音、动画、视频等多种媒介形式，满足个性化需求，凸显新媒体时代传播方式的互动性和开放性。在移动互联网时代，乡村文化的话语权得到了提升，农民通过“三农”短视频等平台对乡村文化价值进行重新审视，增强了对乡村文化的自信。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>平台化新媒介技术的应用增加乡村文化传播面积。随着互联网和移动通信技术的发展，乡村文化传播开始利用新媒体平台，如微博、微信、抖音、快手等，这些平台使得乡村文化能够跨越时空限制，实现更广泛的传播。通过这些平台，乡村文化的内容得以创新，形式更加多样化，增强了农民对乡村文化的认同感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>融媒体建设构建乡村文化传播新格局。作为实现乡村振兴战略的重要保障之一，县级融媒体中心也是国家实施乡村振兴战略的助推器，进一步实现人与物、人与人、人与信息的连接，发展成基层群众与政府公共服务的一体化平台，是互联网视域下媒体融合向纵深发展的新探索，在社会治理方面发挥着重要作用。融媒体的发展为乡村文化传播提供了新的机遇。融媒体通过整合传统媒体和新媒体资源，构建了形式多样、层次丰富的传播矩阵，使得乡村文化传播更加立体化。融媒体中心的建设，尤其是县级融媒体中心，成为乡村文化传播的重要推手，它们通过整合县域内的媒体资源，实现了乡村文化的广泛传播。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>文化内容与形式的创新赋予乡村文化传播新的活力。乡村文化传播不仅在内容上进行了创新，还在形式上进行了多样化的尝试。除了传统的文字报道、图片报道、广播电视新闻等，还加入了短视频、直播、H5、动画、微电影等多种形式，使得乡村文化的传播更加生动和互动。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>近年来，除了于洪文旅，各地文旅都在十分卖力地宣传当地文化，乃至中央都重点关注乡村振兴与现代花数字技术的融合，2024年，中央一号文件提出繁荣发展乡村文化，如“村BA”“村超”“村晚”等乡村文化活动借助数字传播火热“出圈”，数字传播对乡村文化振兴全面赋能。乡村文化传播仍然有待以一种更为人民群众欢迎的方式走进人们的视野中。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">技术赋能：乡村文化传播主体多元参与</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在乡村振兴战略背景下，主流媒体、商业媒体和农民自媒体之间形成了共生融合的关系，拓宽了新思路，打破了单向的传播关系，利用信息聚合效应形成了互动循环的有机关系。</span
				></typo-paragraph
			>
			<typo-heading :level="2">主流媒体的旗帜引领作用</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>主流媒体在乡村振兴中承担着文化传播的使命，通过生动的文字和镜头记录乡村振兴的新面貌和新成果，讲述中国乡村振兴故事。主流媒体需发挥舆论引导中的主导优势，形成舆论合力，同时厚植文化，着眼变化，主动承担起乡村振兴中的文化传播使命，做乡村文化振兴的推动者与建设者。通过与田野相连，与泥土相伴的内容生产传播，实现了文化传播话语的下移，让下沉用户从观赏者、消费者变成了内容生产者。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>县级融媒体作为乡村基层的舆论主阵地，已成为助推乡村振兴和重建乡村公共文化空间的重要抓手。通过县级融媒体参与基层社会实践，进一步探索乡村文化产业的新路径和新模式，助力弱连接的乡村文化重新聚合，进而焕发新的生机与活力。县级融媒体通过多种方式来转译本土的乡村语言、乡村文化，用群众喜闻乐见的呈现形式来剖析乡村文化之中所蕴含的文化内涵和演进逻辑，进一步提升乡村文化辨识度，增强乡村文化的归属感和认同感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在乡村振兴战略背景下，主流媒体作为宣传乡村文化的主阵地，重视时代契合度，深耕文化内涵价值，通过“融媒+文化创新”提高群众参与度，凝聚文化共识。立足本土资源，打造特色品牌，多领域全方位地展示具有地域特征的乡村文化资源，促进文化与产业的深度融合，推动乡村文化产业走差异化、特色化的产业发展道路。通过正面报道丰富多彩的乡村文化活动强化村民参与乡村文化实践获得的荣誉感和幸福感。</span
				></typo-paragraph
			>
			<typo-heading :level="2">参与式传播：乡村居民的呐喊</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着新媒体技术的普及，许多村民开始通过自媒体平台参与到乡村文化的传播中，成为文化的创作者和宣传者。这种参与不仅提升了乡村文化的可见性，也增强了受众对乡村文化的认同。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>参与式传播理论强调受众在信息生产和解释过程中的积极作用，将他们视为信息交流过程中不可或缺的主体。在乡村文化传播中，村民通过自媒体平台成为信息的生产者和传播者，这种赋权使得农民不再是被动的信息接收者，而是能够主动整合外来媒介与本地媒介等多种资源。村民自媒体的兴起使得农民能够平等地参与到文化传播中，通过互动和合作，共享乡村文化资源和信息，从而推动家乡产业进步。村民自媒体的兴起，使得农民能够利用新兴媒介技术参与到乡村文化的创作和传播中，强化了农民作为公民参与的力量。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>参与式传播理论强调文化供给的自我供给，尤其是在乡村文化建设中，鼓励乡村文化的自我供给。村民自媒体的发展，使得农民能够自主地供给乡村文化内容，通过自媒体平台传播乡村文化，实现了乡村文化的自我供给和自我发展。同时，村民自媒体的参与促进了乡村文化传播的创新，通过自媒体平台，农民能够以新的视角和方式传播乡村文化，使得乡村文化传播更加多元化和活跃。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在抖音、bilibili、快手、小红书等平台，涌现了非常多的村民自媒体：博主“爱笑的雪莉吖”常在抖音上发布生活短视频，温暖质朴，具有浓厚的烟火气息；博主“手工耿”在抖音上发布自己在乡村中手工制作的工具，已经收获八百多万粉丝，具有非常强大的互联网影响力、乡村文化传播力。村民的自媒体行为，让观众能够更加真实、更加近距离地了解乡村生活与乡村文化。</span
				></typo-paragraph
			>
			<typo-heading :level="2">利益焦点：MCN卷入乡村传播赛道</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着农村题材自媒体短视频在互联网众多内容赛道上渐渐占据了一席之地，民营机构抓住这一卖点，开始打造更为商业化的自媒体账号，通过直播带货等形式，为农产品销售提供了新的销售渠道，帮助农产品上行加速，促进了乡村经济的发展。例如，“舅在农村”MCN机构成功销售临安天目山小香薯10万余斤、临安春笋8万余斤。MCN机构通过专业的培训和资源支持，帮助乡村居民成为网红主播，提升他们的互联网影响力，从而带动乡村文化和产品的传播。如“荆楚乡村代言人计划”通过MCN机构的培训，让乡亲们享受时代红利。MCN机构通过生产与乡村文化相关的内容，如美食、旅游、新闻等，提升乡土文化的传播力和影响力。它们利用短视频、直播等融媒体形态，为文化资源找到精准舞台和有效表达模式，通过整合乡村资源，挖掘乡村文化的深厚底蕴和独特魅力，举办各类农产品展销会、美食节等活动，提升品牌知名度和美誉度，打造具有地方特色的品牌，提升乡村产品的市场竞争力，为乡村振兴贡献力量。例如，MCN机构宸帆推动西部文化和旅游事业发展，打造云南旅拍系列短视频，全网总播放量2亿+。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在乡村振兴战略与乡村文化传播中，MCN机构扮演着重要角色，他们开辟了新的经营创收途径，为乡村文化的传播和经济的发展提供了新的动力和平台，提供了新的经济增长点。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">焦点增殖：乡村文化传播的“污水防治”</typo-heading>
			<typo-heading :level="2">困境</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>乡村文化传播的技术升级和主体多元化，在助力乡村振兴之外，还带来了一部分过于功利化的乱象。所谓“金钱至上”的理念并不罕见，这在各mcn甚至自媒体中均有所呈现。创作者盲目追求经济效益，损伤内容的真实性原则，以虚假人设和剧本欺骗受众，在互联网中“恰烂钱”的现象更是屡见不鲜。而在乡村振兴领域，这一商业目的所带来的造假与背刺，显然更加不能容忍。乡村振兴的目的就在于让乡村富起来，让人民端上劳动的饭碗，让“酒香”再也不怕“巷子深”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在互联网+背景下，新媒体平台更倾向于传播实效性强、内容扼要的内容，而农耕文化的内涵庞大，需要大量时间精力研究、整理和传承，导致其受众群体较小、用户粘度较低，面临边缘化、小众化的风险。受众的信息接收喜好偏向及时性、碎片化、娱乐化、创新性，对于具有专业难度和研究深度的内容缺乏兴趣和耐心，使得农耕文化在信息大爆炸和传播方式不断创新的背景下，无法适应用户需求和行为偏好，形成传承发展的积极氛围。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>乡村文化传播内容的监管机制缺乏，移动客户端信息高速流转，若缺乏有效的监督管控机制和措施，可能成为不实信息的摇篮，甚至出现歪曲、片面的农耕文化被广泛传播的情况。“东北雨姐”曾因其快节奏的视频风格被网友喜爱，视频充满干劲与活力，质朴而元气满满。不少网友还翻拍“东北雨姐”的视频，认为在干活时用“雨姐”bgm会得到干劲满满的活力值加成。然而很快，东北雨姐被指控在直播中售卖的红薯粉条实际上是木薯粉条，涉嫌产品标签虚假标注。辽宁朝阳县市场监督管理局介入调查，并确认了这一问题，东北雨姐团队因此被罚款165万元，并被要求暂停经营限期整改。随着造假、售假舆论的发酵，其树立的“诚信”“真实”人设全面崩塌，导致粉丝感到失望、愤怒和被伤害，很多支持者纷纷取关其账号。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>乡村文化传播价值偏离。城镇优势文化对乡村特色文化的挤压，导致农村居民盲目接受城镇文化，失去了乡村文化认同，使得乡村特色文化传播断裂，甚至出现“恶搞”乡村特色文化以吸引流量的现象。缺乏引导和培训的自媒体在传播内容上出现同质化严重、制作粗糙、缺乏传播技巧等问题，导向出现严重偏差，如浪费粮食的视频、虚假宣传、丑化农村等，扭曲农村社会形象，对受众产生负面影响。真正的乡村居民与自媒体很少有能够为自己发声的渠道和影响力，因此话语权也随之缺失。</span
				></typo-paragraph
			>
			<typo-heading :level="2">防治</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>互联网乱象频出，监管部门理应坚持依法治理。除此之外，平台和公众也存在着不可推卸的监督责任。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>媒体平台应该顺应乡村振兴战略相关政策融合管理。推动新媒介与城乡文化的融合发展，优化新媒介平台的融合传播，确保乡村文化传播工作有序、健康发展。善于运用新媒体平台，实现新媒体与传统媒体的优势互补，如利用B站、抖音、微博、微信等新的传播渠道，快速吸引受众眼球，并在同一时间内将新的话题传递出去，达到立体宣传的效果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>强化县级融媒体中心建设。作为乡村信息传递的主要力量，县级融媒体中心为乡村改革创造了一个全新的媒介环境，对于促进乡村信息沟通的全面发展、振兴乡村文化具有重大意义。信息沟通、文化传承、身份连接、有效宣传是县级融媒体助力乡村振兴的发力点，对乡村振兴具有重要的支撑作用。而在包括产业振兴、人才振兴、文化振兴、生态振兴、组织振兴的乡村全面振兴进程中，县级融媒体中心的建设也将更加完备，展现出良好的发展图景。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>监管部门需要针对网红行业乱象频出的问题，需要建立和完善行业治理体系，加强监管，打击虚假宣传、售卖低质或三无产品、偷税漏税等现象，同时防止资本无序扩张，确保乡村文化的健康发展，避免对乡村文化造成破坏。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>内容创作者要避免刻意低俗、故意丑化乡村的内容，减少农村题材短视频的单一化、同质化现象，反映乡村现实困境，提升乡村文化的传播吸引力，与主流媒体构建协作的数字传播矩阵，形成信息聚合效应，优化乡村文化传播环境。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>乡村文化传播是文化多样性和文化传承的重要组成部分，它不仅关系到乡村文化的保护和发展，也是实现乡村振兴战略的关键环节。在全球化和现代化的背景下，乡村文化传播面临着前所未有的机遇与挑战。乡村文化蕴含着丰富的历史信息和地方特色，是民族文化的根和魂。通过传播乡村文化，可以增强人们对传统文化的认同感和归属感，促进文化的多样性和包容性。通过传播乡村的自然风光、民俗风情、特色农产品等，可以吸引更多的游客和投资者，带动乡村旅游和相关产业的发展，为乡村经济注入新的活力。随着乡村振兴战略的持续贯彻，例如阿里巴巴、字节跳动等互联网巨头企业也在关注着这一领域，支付宝和天猫的“芭芭农场”计划、“蚂蚁新村”计划等在实质上，以人们喜闻乐见的形式传播着乡村特色。但同时，我们也应该意识到随着城市化进程的加快，乡村文化资源面临着被边缘化、商业化和同质化的风险，其传播的渠道和手段相对有限，需要更多的创新和投入。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>因此，我们既要认识到其在文化传承和乡村振兴中的重要作用，也要关注其面临的困境和问题。需要政府、社会和媒体共同努力，通过政策支持、资金投入、技术应用等多种手段，保护和传承乡村文化，创新传播方式，让乡村文化在现代社会中焕发新的生命力。同时，也要注重乡村文化的可持续发展，避免过度商业化和破坏性开发，确保乡村文化的原生态和真实性得到保护。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
