<template>
	<div>
		<typo-title :author="['周则旭']" source="新媒体与传播学院">封面新闻“大国工程我来建”3D互动游戏</typo-title>
		<typo-section>
			<typo-heading :level="1">案例类别</typo-heading>
			<typo-paragraph :indent="2"><span>主流媒体内容创新</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>大国工程，是中国高质量发展之路上进入创新型国家行列，迈向中国式现代化的卓越呈现，各大主流媒体关于我国超级工程的报道、纪录片等层出不穷。当下，关于我国大国工程的报道亟需创新。为献礼党的二十大，并为会议召开营造良好的舆论氛围，激发网友的爱党爱国热情，突出中华民族勤劳勇敢、勇于创新的精神。封面新闻依托自身技术、内容、人才、组织优势，创新探索“新闻+游戏”的内容生产与传播方式，利用3D互动技术，打造3D互动新闻游戏《大国工程我来建》。在该新闻游戏中主创人员精选7个大国工程——山东舰、港珠澳大桥、天宫空间站、歼-20、复兴号、天府国际机场、上海中心大厦，对接工程设计方，让每个数字模型尽可能还原实物，给用户以沉浸式的游戏体验。当然，游戏中还植入了创作者的“小心思”，比如用“拼手速”的玩法致敬中国速度，玩家重复挑战关卡意在不断超越自己，游戏中的各项“工程师”称号也能激发玩家的自豪感。并且，同一关卡系统会按照拼出模型的时间进行全国排名，玩家能在排行榜上查看自己的排位和他人完成同一关卡所耗费的时间。这种游戏化的激励与反馈机制在潜移默化中实现了信息和主流价值观的输出。此外，玩家通过封面新闻客户端入口进入游戏，可以选择“简单”和“进阶”两种难易程度，不同难度的关卡其拼装的“大国工程”不同，这体现了“大国工程”全民参与的游戏宗旨——在实现社会主义现代化建设的新时代，国家建设是事关每一个人的大事。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>此外，“大国工程我来建”3D互动游戏，在宣传上还衍生出了“大国工程我来助阵”活动，邀请各个大国工程的设计者、参与者、管理者进行大国工程背后故事的分享，如邀请了港珠澳大桥管理局行政总监韦东庆来讲述港珠澳大桥的历史与意义。或邀请明星进行助阵，如著名歌手李玉刚，演员黄晓明等。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>“大国工程我来建”3D互动游戏，采用3D建模和互动游戏等技术，让用户以“搭积木”的方式，自己“建”起一个个大国工程，兼顾趣味性、交互性、沉浸感，构建起可720°全方位感知大国工程的数字空间。具体来说，首先，用户进入游戏界面，可以点击左上方，先查看游戏规则和个人积分榜与省级积分榜，获知自己的排名。个人榜单排名前十的玩家有机会得到终极大奖。之后用户可以选择简单、困难两种模式进行挑战，每个模式下有不同的七款大国工程等待玩家来组装。在点击挑战某一模型主题进入游戏后，用户可以拖动，缩小、放大主题模型进行720°的观察。下方陈列这等待拼装的模型零件，用户需要结合自己的观察和判断，托动下方零件至上方模型相应位置，倘若摆放位置正确则会显示绿色，不正确及显示红色。在完成相应的关卡之后，系统会根据完成时间长短、模型难度等指标给予玩家相应积分。同时，玩家将点亮这一大国工程，同时获得完整模型以及工程的详细介绍。拼装完成后，玩家可以上滑界面，下方会出现领取抽奖码页面，点击领取抽奖码，录入系统即有机会获得封面新闻提供的大奖，只要你在活动期间参与游戏，玩家就有机会赢取iPhone14、往返机票、各类家电、景区门票等奖品。与此同时，封面新闻、华西都市报“大国工程我来建”大型采访及“大国工程我来荐”知识图谱推荐活动也拉开帷幕，以配合“大国工程我来建”新闻游戏。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>3D互动游戏“大国工程我来建”采用了多项元宇宙技术。首先是3D建模技术，3D建模是当今数字世界中不可或缺的一部分，提供了在虚拟环境中创建和操作三维对象的能力，从而扩展了我们的视觉边界，增强了现实世界的感知。“大国工程我来建”3D互动游戏设计团队精选7个大国工程，对接工程设计方，采用专业的3D建模技术，让每个数字模型尽可能还原现实中的工程实物。为了使模型看起来更加真实，团队还进行了纹理贴图、光照渲染等操作。其次是互动游戏技术，其含义为通过先进的视频动作捕捉系统和成熟的三维游戏引擎将传统的空间转换为新奇的互动空间的一种技术。在“大国工程我来建”中，工程师对各个大国工程进行建模，并且保证用户与模型能够顺利进行交互，比如能随意缩小、放大、拖拉模型进行720°的观察，而不产生穿模、卡顿。最后“大国工程我来建”结合了部分元宇宙技术，比如交互技术，电子游戏技术、人工智能技术、网络及运算技术等实现了游戏的沉浸化体验。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>1.“大国工程我来建”3D互动游戏作品荣获第33届中国新闻奖融合报道类三等奖，并作为3D渲染+数字交互技术的代表作品进行展示。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2. 游戏凭借个人榜单排名送大奖，完成游戏得抽奖码等活动，加上衍生出的“大国工程我来助阵”活动，即邀请各个大国工程的设计者、参与者、管理者进行大国工程背后故事的分享，如邀请了港珠澳大桥管理局行政总监韦东庆来讲述港珠澳大桥的历史与意义。或邀请明星进行助阵，如著名歌手李玉刚，演员黄晓明等。获得了网络长时间曝光和大量用户肯定——游戏受到热烈追捧，全国共有约145万“工程师”参与挑战，上线24小时，体验者即突破10万人，后续累计超145万人参与游戏。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3.“大国工程我来建”游戏话题冲上热搜，百家机构大V联动点赞。在新闻游戏带动下，多个互联网平台掀起“大国工程热”，微博相关话题阅读量超1.4亿、抖音快手相关视频播放量超1.3亿，相关话题在微博、知乎等平台登上热搜。水利部、交通运输部、中国建筑、中核工业和新京报、南方都市报、界面新闻、极目新闻等逾百家机构与媒体大V集体联动致敬大国工程。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>4.此外，在建设者推荐、学生参与下。报道热度从线上走到线下，封面新闻14路记者奔赴全国各地探访18项大国工程，多位大国工程设计者、建设者先后体验新闻游戏，并在活动主题明信片上签名。同步开展的“大国工程我来荐”互动征集活动吸引1900万网友关注，多所中小学开展了“点赞大国工程，赢取建设者亲笔签名”和“强国有我”写作征文活动。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">经验启示</typo-heading>
			<typo-paragraph :indent="2"><span>随着媒介技术的发展，媒介融合日益走向纵深，引发新闻传播形态的巨大变革——多模态、强交互，沉浸化、趣味化成为新闻产品取得成功的几大特点之一。因此，新闻游戏也理所当然成为了实现各大媒体深度融合，“破圈”传播的创新策略。封面新闻“大国工程我来建”3D互动游戏把主流宣传报道和公众所喜欢的数字文化有效结合在了一起。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在新闻形式层面，“大国工程我来建”采用了近年来新颖但愈发有前景的新闻游戏报道方式，利用3D建模、互动游戏、元宇宙等先进媒体技术，创新融合新闻设计，让用户以“搭积木”的方式参与互动，实现信息和价值传递的沉浸式体验。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在新闻内容层面，“大国工程我来建”不避热点，为时代发声，聚焦近年来党的重大报告和主流媒体多次关注的大国工程、工匠精神、中国基建等领域，游戏中七个有代表性的大国工程让用户对天宫空间站、歼-20等产生直观、全面的感受。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在新闻游戏设计层面，设计者极具匠心，尊重新媒体时代传播规律，用强反馈、强激励机制带动用户的游戏热情，比如用“拼手速”的玩法致敬中国速度，并设计游戏的“即时奖励”，玩家每完成一项工程，即赋予“海洋工程师”“天空工程师”“梦想工程师”等称号，不断激发玩家的成就感、自豪感，有效吸引年轻玩家。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在传播价值层面，“大国工程我来建”的爆火不仅是技术、内容、形式融合的成功，更是对游戏中所蕴含的文化精神的肯定。游戏的精神内核体现了，千百年来中国人民勤劳勇敢、勇于创新的伟大精神，彰显了，全国各族人民进入社会主义现代化建设新时代，为实现两个一百年奋斗目标，攻坚克难，砥砺前行的精神风貌，点燃了，根植在每个人心中的爱国精神与民族自豪感。实现了媒体传播正能量价值观的社会功能。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>