<template>
	<div>
		<typo-title
			:author="['孟祺婧']"
			source="新媒体与传播学院"
			>封面新闻：走向“三智”引领、技术驱动转型的新型主流媒体</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自2016年以来，习近平总书记多次在重要讲话中强调人工智能的关键意义与重要价值。近年来，为加速人工智能技术与社会经济各领域的深度融合与协同发展，我国相继出台了一系列旨在促进人工智能发展的战略规划与政策导向，这些举措为人工智能技术的广泛应用奠定了坚实的基础。在此背景下，传媒业作为与社会环境及技术进步紧密相连的关键领域之一，迅速响应并投身于智能化转型的浪潮之中，力求通过技术创新引领行业的未来发展。2018年11月16日，在第十三届中国传媒年会“迈向智媒体”的主题论坛上，与会人员围绕“如何实现融媒体向智媒体的飞跃”展开了深入讨论，并指出传统媒体与新媒体在未来的长远发展进程中应以智媒体为核心方向展开系统规划与战略布局</span
				><typo-reference :order="1"
					>沈金萍.努力实现由融媒体向智媒体的飞跃[J].传媒,2019,(04):8.</typo-reference
				><span
					>。中共中央办公厅、国务院办公厅于2020年9月印发《关于加快推进媒体深度融合发展的意见》，为步入深水区的媒体融合指明了发展方向，其中，“以先进技术为引领”是媒体融合下一步工作中的重要支撑点之一。在当今时代，媒体行业的智能化转型已成为一个关键性议题，将智能技术融入新闻生产的各个环节并进行广泛拓展，各大媒体正在进行媒体转型的新征程。封面新闻作为“AI+媒体”的探索者之一，在智媒体构建领域内持续创新与不断升级，是我国新闻媒体智能化建设的领头羊，封面新闻的成功经验对其他新闻媒体的智能化发展具有重要意义。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">萌芽初兴（2014）：“一带一路”媒体合作论坛顺势而生</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2015年10月28日，为了应对传统媒体在开发互联网产品中的不足，四川日报报业集团与阿里巴巴集团联手，以《华西都市报》为主体成立了封面传媒，并于2016年5月4日正式推出核心产品——封面新闻。封面新闻作为“中国第一智媒体”，自上线以来始终坚持“以技术驱动转型”的发展理念，开启构建“引领人工智能时代的泛内容生态平台”新征程，坚定进军“AI+媒体”领域，率先探索智媒体建设，提出打造“智能+智慧+智库”三智引领的多元化智媒体应用实践，朝着构建具有全国影响的主流舆论阵地和新型主流媒体阔步前进。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>封面新闻的战略定位主要表现在三个方面。第一，在用户方面，封面新闻旨在成为与四川日报、华西都市报互为补充、协同发展的媒体融合新平台。与四川日报将重心放在纸质用户以及华西都市报将纸质媒体与互联网综合发展不同，封面新闻明确指向网络原住民作为其核心受众。第二，在数据方面，封面新闻力图建立完备的用户数据库并进行业务的拓展，依托阿里巴巴数据平台，为已有用户推送个性化信息，同时发展潜在用户。此外，封面新闻还积极探索用户数据与内容资源的深度融合，不仅提供新闻资讯，还涉足数字娱乐、智慧服务、文化产业投资等领域。第三，在内容方面，封面新闻倡导年轻态、个性化的内容生产，通过大数据对受众兴趣点进行分析。正如封面新闻的名称“封面”一样，每个人都生活在一定的社会关系之中，不同的社会关系决定了人们要在不同的环境中扮演不一样的角色，而封面新闻就是要将这些不同面展示出来。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，封面新闻在创立之初就展现出智能发展与融合发展的前瞻性，推出了封面智库、封面号及封面平台。封面智库是封面新闻的品牌特色，依托于封面新闻推广以及大数据的平台，聚集全球政界、商界、学界意见领袖，力求对国家的顶层设计、重要的国际国内环境、社会保障等问题形成权威的看法与见解。封面号是封面新闻的第三方原创内容和营销平台，依托封面新闻APP，面向媒体、个人、企业开放内容生产，并通过为入驻的PGC、UGC主体提供流量支持、资金扶持、包装推广支持等服务，助力其内容获得更广泛传播。基于纸质媒体向传统媒体与新兴媒体融合发展的时代趋势，封面新闻不断完善自身平台建设，建立微博、微信公众号、客户端等新媒体运营矩阵。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">打造封面智媒体模式：智媒云的1.0至5.0</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从第一届论坛仅11国媒体参加到之后上百家各国媒体热情参与、积极互动，“一带一路”媒体合作论坛的规模日益壮大，内容逐渐丰满，各国媒体各国媒体增进各国智媒体，是用人工智能技术重构新闻信息生产与传播全流程的媒体，由智能媒体、智慧媒体和智库媒体构成。在2016年中国C+移动媒体大会上，封面传媒首次提出“智媒体”将成为未来的媒体形态。智媒云的构想由此而生、不断壮大，其创新引擎赋能封面新闻核心产品，是持续推进媒体深度融合“封面智媒体模式”的路径探索。人民相互认知、化解误解疑虑、加固友谊纽带，形成互利互惠、协同共进的良好局面，媒体间达成的合作成果也不仅局限于新闻报道资源和作品的融合，还包括线上合作云平台的搭建和丛书的出版等，媒体合作繁枝焕彩，硕果累累。</span
				></typo-paragraph
			>
			<typo-heading :level="2">内向融合：封面云1.0</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>作为国内新锐媒体，封面新闻将人工智能作为智能化发展的提升重点。2017年10月28日，封面传媒自主研发的“封巢”智媒体系统1.0正式在封面新闻平台上线，作为新型人工智能媒体融合平台，“封巢”主要依托于“AI+媒体”、全网信息采集等技术，全面开启了封面的智能化新闻生产阶段。值得注意的是，早在2016年12月，封面新闻的机器人小封已涉足机器写作领域，并成功完成了首条新闻的编辑与发布任务。随着“封巢”系统的推出，小封被整合至该系统中。小封不仅具备独立撰写新闻的能力，还能提供资料整理、敏感词筛查等多种辅助功能，实现了人机协同作业，显著提升了采编人员的创作效率与质量。青川地震时，它的报道8秒成稿1300字。到2019年，它每月写稿超过6000篇，在“小封写诗”成为品牌栏目后，出版诗集《万物都相爱》。更进一步，这项兼有语音识别、意图识别的人工智能技术，为封面新闻在人机互动方面积累有效经验，更为下一步深度探索奠定基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，“封巢”系统以数据为驱动核心，内置四大子系统：一是能够抓取全网线索并实现一键派发的热点监控系统；二是能够迅速获取并按需定制的全网信息采集系统；三是支持内容一次生成、多样化分发的管理系统；四是具备全网流量监控功能的自动化传播检测系统。这些系统的集成，使得人工智能技术深度融入新闻生产的每一个环节，实现了新闻生产与传播全流程的智能化转型</span
				><typo-reference :order="2"
					>赵琼.智媒体背景下新闻媒体的探索与突破——以封面新闻为例[J].出版广角,2020,(10):65-67.</typo-reference
				><span
					>。由此，“封巢”逐渐成为针对媒体内容、营销、运营、管理等一体化流程重构的全套智能解决方案，这也是封面内向融合赋能的封面云1.0阶段。</span
				></typo-paragraph
			>
			<typo-heading :level="2">外向拓展：封面云2.0</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2018年，封面云迭代到外向拓展聚能的2.0阶段，实现技术输出，初步探索研发了采编业务多线程协作。同时，为了推动深度融合发展，用人工智能技术重构新闻信息生产与传播的全流程，打造“封面大脑”，封面传媒重点建设了智能编辑部。智能编辑部不同于传统编辑部，它通过一系列智能产品为媒体行业注入新活力，从资讯传播的起点到重点，都赋予人工智能技术基因，全面改写媒体定义。至2019年底，封面新闻拥有7大类的21个产品，形成了“智能+”的产品生态，AI场景已经应用到西博会、四川品牌大会、C21论坛、田园诗会、名医评选等越来越多的大型活动当中，以AI为代表的新产品技术推动封面新闻向更高维度演进的同时，此举也为由智能技术云服务发展的云平台奠定了基础。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/8891a59129f6f9adec3e4e50b471c14dd78d13d5573f59a8d0d77a1edb48f01b.jpg"
				title="封面云2.0时期封面新闻“智能+”产品架构图"
			/>
			<typo-heading :level="2">智融创新：智媒云3.0</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2020年1月11日，封面传媒在北京重磅发布智媒云3.0版本，这是对封面云的再次升级，对比封面云1.0与2.0版本，智媒云3.0是一朵“科技+传媒云”，它为智媒体而生，以数据和业务双中台为引擎，是基于智媒体的全系统解决方案，此次迭代，将进一步通过数据驱动、算法重构，为媒体在视频传播、社群营销等领域强力赋能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>完全依靠封面传媒自建技术团队研发创新的智媒云3.0总体架构，由4大矩阵、9个部分、28个关键节点构成。4大矩阵分别为智能技术、智慧内容、智库运营、智媒新基建。第一，智能技术主要是基于媒体算法，将主流价值观与算法公式结合，涵盖19个智能产品的矩阵，包含三大核心组成部分：人工智能与未来媒体实验室、智媒云数据处理中心、以及智媒云的服务与安全保障中心。其核心技术研发聚焦于ABCDG领域，具体为：人工智能（AI）、区块链（Blockchain）、云计算（Cloud
					Computing）、大数据（Big
					Data）和第五代移动通信技术（5G）。第二，智慧内容矩阵主要由智媒编辑部、智媒演播室两大部分构成。强化智媒编辑部，涵盖了版权管理、内容运营、风险控制、外包服务以及新型内容技术产品组合4等。智媒制作工作室则是智媒云平台上专注于视频内容创新的工作空间，其设计融入了网络传播规律的研究，实现了全天候发布、跨平台运营、多版本适配、并行任务处理及整体协同作业。此外，该体系还致力于拓展5G+4K+3D富媒体直播、MR视频等前沿业务领域。第三，智库运营矩阵包含封面研究院、智能媒体营销运营部门及云上群众路线三部分，其核心功能是为智媒云3.0的外部定位提供支持，即作为一个全方位的技术解决方案提供商，持续探索并拓展应用场景，逐步构建起一个广泛的内容生态系统。第四，智媒新基建着手构建智媒新型基础设施，主要进行融媒拓展，建造智慧城市，起始于县级、省级融媒体中心、融媒体教室及辟谣平台的建设，主动寻求发展动力转型，探索智能化经济路径，并在智慧文旅、数字文博、数字文创、数字文教等“传媒+”与“文化+”方向上布局发展</span
				><typo-reference :order="3"
					>张华,徐桢虎.封面新闻智媒云的探索与实践[J].青年记者,2020,(21):17-18.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-figure
				src="static/84907e53855e75050d4a048bcc9e37974bf956365c7e3f9361307c60689e2dab.jpg"
				title="智媒云3.0整体架构"
			/>
			<typo-heading :level="2">赋能文博：智媒云4.0阶段</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2020年10月28日，封面传媒智媒云4.0正式亮相。在云经济崛起、云服务普及的时代背景下，智媒云4.0已进化成一朵“科技+传媒+文化”云，相比于3.0版的“科技+传媒”云，它已从“技术服务媒体”迈向“智慧文博、数字文旅”新领域。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>智媒云4.0总体架构由智能技术、智慧文博、内容科技、数字营销4大矩阵构成，其中包含9个部分、28个关键节点、180多个功能模块，实施数据驱动首位战略，持续丰富智媒体多领域、市场化的应用场景，拓展业务领域，提升封面品牌影响力，完成重新联接世界的使命，构建引领人工智能时代的泛内容平台。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在智媒云3.0的基础上，智媒云在智慧文博矩阵的表现最为亮眼。智慧文博矩阵由云博览、智媒新基建2大部分构成，是“科技+传媒+文化”的文旅博览数字化、智能化、云服务的解决方案和产品标准，其中云博览包含了云展平台、云展馆、云导览等新功能。智媒云拥有丰富的融媒系统、数据中台、业务中台、云上党建、智慧社区、云上城市发布厅等智慧城市相关系统的技术建设能力、系统集成能力和运营推广能力，将充分发挥自身综合优势，积极参与电子政务、智慧城市等领域信息化项目和系统建设，为社会智能治理工作贡献力量。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/cf2a1f13397d7481c64570544215a66cafc83ebf864adfbcfcbf61fdd6c22fce.jpg"
				title="智媒云4.0整体架构"
			/>
			<typo-heading :level="2">生态外延：智媒云5.0阶段</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2021年10月28日，封面传媒成立6周年，智媒云5.0也正式对外发布。融媒技术、数字文博、内容科技、智慧营销、产教融合5大矩阵的研发升级，为智媒体“作战图”打开了新领域；泛内容、泛文化、泛媒介、泛传播的创新科技产品和一体化解决方案，正在不断拓宽“科技+传媒+文化”生态体的外延。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>融媒技术赋能数字文博、内容科技、智慧营销、产教融合的创新引擎。蜕变后的智媒体5.0，新增了“资源赋能”。这是通过封面媒资库实现的，封面媒资库是封面新闻进行深度融合、整体转型的重点项目，也是助力川渝两地融媒中心及数字产业共享互通、协同创新的关键基础项目。它将在兼容传统媒资应用的基础上，扩充版权管理、交易平台等多种功能模块，增加对外网用户、多类型用户、多行业用户的移动化、智能化、智慧化业务支撑，打造具有一定规模的混合云+智能引擎+媒资中心+智慧智库的新型智能媒资创新平台。通过封面媒资库，可全面提升全媒资源生产、入库、应用的效率，提升四川全媒体新闻资源汇聚使用水平。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>相比起智媒云4.0，5.0版本的矩阵架构进行了如下创新：第一，智能技术矩阵更名为融媒技术矩阵，并增添了智能融资创新平台部分，将在兼容对传统媒资应用的基础上，扩充版权管理、交易平台等多种功能模块，增加对外网用户、多类型用户、智能化、智慧化的业务应用支撑，包含了智能采集平台、智能媒资库、版权运营与追踪交易平台。第二，智慧文博矩阵更名为数字文博矩阵，并增添了文博技术部分，包含了数字文化发布、数字展览技术应用、数字文博产业研发、文化国际传播板块，这是封面新闻积极响应党的十九届五中全会提出的“发展数字经济，推进数字产业化和产业数字化，推动数字经济和实体经济深度融合”的重要体现。第三，在4.0
					的四大矩阵基础上，5.0新增产教融合矩阵，打造高校智慧云展、共建学院、博士后基地、传媒人才培训中心等内容，探索建设智媒科技与高等教育创新相结合的产业路径。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/fb1fa700387d5074630a8a5fdbe5ffd516fdf5a6fbef90e3d017868f0819cea5.jpg"
				title="智媒云5.0整体架构"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">开拓封面双核心机制：封面科技的落地扎根</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>封面新闻技术驱动战略的实施源自其极具前瞻性的发展眼光，与之相匹配的创业实践功不可没。封面同时筹划了采编团队与其规模对等的技术团队，并在2021年正式成立了封面传媒科技公司，搭建了传媒机构运转的两个核心。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/91e1e69c491c36cf7f1bd8a0706abab6cf43aa431afbb3dfa589f51b826a7934.png"
				title="封面传媒与封面科技内部部门架构图"
			/>
			<typo-paragraph :indent="2"
				><span
					>首先，封面所创立的内容采编与技术运营并驾齐驱的运作模式，重塑了媒体内部的协作方式，真正实现技术融入媒体生产全流程。其次，封面的技术团队形成了“采编-经营-技术”三元关系，重构了传媒机构内部的协作模式，封面采编和经营团队不仅快速适应技术团队的算法逻辑和技术系统，而且也对其进行了相应的规训。综上，成立封面传媒科技公司是封面传媒新闻创业的代表之作，这既使得技术成为编辑和经营结构之外的新闻室第三极，也让互联网公司的产品流程成为传媒机构运转的核心逻辑。这场新闻创业源于都市报基因中市场敏锐度和互联网精神中技术至上理念的融合，更深层次地揭示了数智时代媒体融合的本质不仅是边界的相融，还有技术与市场的资源置换，也即新型主流媒体用价值引导技术算法的媒体实践</span
				><typo-reference :order="4"
					>毛天婵,罗婕,赵雨璠.新闻创业如何创新媒体融合模式？——基于封面传媒的案例研究[J].新闻界,2024,(06):89-96.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>封面科技成立后，在多个领域做出了创新举措。例如，2023年，封面传媒科技发布全新升级的“灵知主流媒体算法”，对新闻稿件和用户评论进行情感倾向识别，使得编辑人员能够更好地把握新闻实践的舆论走向，同时也为内容推荐提供了有力支持，在内容生产、审核、分发和传播等核心应用场景中发挥了重要作用，该算法已成功应用于超过30家省、市、县级融媒体客户，极大提升了传统媒体的智能化水平；发布的“智媒产教云”通过开放式架构进行SaaS化部署，涵盖智媒生产传播仿真系统、舆情分析及对抗演练系统等六大系统模块，助力培养创新智媒人才。此外，封面科技还推出聚合智媒技术的云上超市“智媒云仓”、面向内容生产者的智能工具集“小封智作”，以及聚焦于数据大屏的智能搭建助手“数视魔方”等等产品，推动媒体行业在快速变化的时代中继续发挥其重要的社会作用。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年5月10日，由智媒云传媒行业大模型深度驱动的封面新闻客户端10.0正式上线，深度融入智媒体大模型技术，驱动“策、采、编、审、发、反馈”一体化，更懂用户的价值需求和视听喜好，并在辅助创作、内容审核、智能交互等场景提供有力支持</span
				><typo-reference :order="5">
					唐金龙.人工智能在媒体内容生产传播中的实践分析——以封面新闻客户端10.0版本进化为例[J].传媒评论,2024,(10):19-21.</typo-reference
				><span
					>。5该模型聚焦传媒行业生产需求和使用场景，通过高效协同的大小模型架构，为泛文化、泛传播领域提供智能产品支撑，推动了封面新闻内容生产范式的进化突破，实现了人机高效协同。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，封面新闻推出面向泛媒体、泛文化领域的三大轻量化行业应用产品，包括全面升级的行业融媒通用平台、封面智媒产教云、数字文传一体化解决方案，加速构建“科技+传媒+文化”生态体，助力封面新闻在技术驱动的媒体实践上不断树立新的标杆。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">小结与思考：新型主流媒体的顺势而上</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从第一张都市报出发，到倾力构建一流智媒体，封面新闻的积极转型过程中，技术是根本驱动力，也是深度融合转型赋能的关键所在。八年以来，封面新闻始终坚定不移地进军“AI+媒体”领域，紧盯前沿技术，发力人工智能，打造“智能+智慧+智库”的智媒体，推出了一系列的产品和创新，实实在在地让人工智能技术在封面新闻落地生根、开花结果。</span
				></typo-paragraph
			>
			<typo-table
				src="static/efc0a5df3eba20d9d4380b5c54719482b4e41bb1b0f0146a3d9a412eb1648074.json"
				title="封面传媒-封面科技SWOT分析"
			/>
			<typo-paragraph :indent="2"
				><span
					>许多人还记得，封面传媒在成立之初提出的建设愿景，“中国不需要增加一个简单意义上的互联网公司，需要更多传统媒体成功转型为新型主流媒体的互联网媒体公司，要兼具媒体人的理想情怀，以及现代互联网企业的创新基因和制度安排”。对封面传媒-封面科技做SWOT分析，在数字新闻生产迅速变革的时代，封面新闻需积极发挥优势、规避劣势、抓住机会、减少威胁，努力成为媒体技术的引领者、体制机制的创新者、资本运作的先行者，作为新型主流媒体拥抱数字科技的标杆者，继续顺势而上、屹立潮头。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
