<template>
	<div>
		<typo-title
			:author="['桂思睿']"
			source="新媒体与传播学院"
			>生于融合 长于创新：中国传媒集团的成长路径探析
			——以上海报业集团的“颠覆式创新”之路为例</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>媒体融合的概念最早由学者普尔在1983年的《自由的科技》一书中提出，广义上指媒介形态、业务、结构和制度等要素的综合，狭义上指不同媒介形态的一体化趋势。普尔认为，科技的发展是传播形态相互融合的根本动力，各种媒介呈现出多功能融合化趋势。而今，我国的媒体融合顺势而为、应时而动，逐渐由简单“相加”转向深度“相融”。其中，上海报业集团的全媒体传播体系的建设经验表明，在一个无边界的市场空间中，鼓励竞争与合作、资源聚合于竞争性市场空间、以无边界组织为转型目标、以全媒体传播体系为成长方向，是当前产业与技术环境下中国传媒集团获得创新成长的基本方向</span
				><typo-reference :order="1"
					>朱春阳,邓又溪.迈向无边界市场：全媒体技术环境下中国传媒集团成长路径创新研究——以上海报业集团为例[J].山西大学学报(哲学社会科学版),2021,44(06):45-59.DOI:10.13451/j.cnki.shanxi.univ(phil.soc.).2021.06.006.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>上报集团的媒体融合改革属于公转式改革。自始至终都是在时代、国家和行业的大棋局中布局、落子，从谋全局的战略高度谋一域，在上海城市宣传思想文化大局中确立传媒改革的方位和定位，响应党之所期、呼应民之所需、顺应势之所趋、回应城之所向。2013年8月，习近平总书记在全国宣传思想工作会议上强调，“加快传统媒体和新兴媒体融合发展，充分运用新技术新应用创新媒体传播方式，占领信息传播制高点。”当年10月，上海报业集团成立，拉开了全国媒体融合发展战略的首个“地方实践”的大幕。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>十年栉风沐雨，上海报业集团从成立之初以报刊业务为主的媒体集团，成长为创新多种新媒体形态、拥有332个端口、覆盖9.55亿用户的新型主流媒体集团，新媒体收入占媒体主业收入近70%，总体经济规模连年位居全国新闻出版集团首位。该成果表明集团在融合转型过程中取得了显著的市场拓展与收入结构优化成效，成功从传统报刊业务为主转变为新媒体业务占据重要地位的新型主流媒体集团。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>生于融合，长于创新。融媒发展十年之际，“三驾马车”仍然引领潮流，但舆论生态格局发生了巨大变化，主流媒体融合已进入深水区，正面临系统性改革的重大任务。2024年7月党的二十届三中全会明确提出“构建适应全媒体生产传播工作机制和评价体系，推进主流媒体系统性变革”，明确了主流媒体改革的目标任务、重点和要求，对于更好塑造主流舆论新格局、巩固全党全国各族人民团结奋斗的共同思想基础具有重要意义。2024年11月11日，上海报业集团宣布正式启动新一轮媒体融合改革，优化媒体布局，淘汰落后产能，以适应全媒体生产传播评价体系。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">始于微末：2013，融合探索的初步尝试</typo-heading>
			<typo-heading :level="2">抓住机遇，应运而生</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2013年11月，十八届三中全会公报提出“整合新闻媒体资源，推动传统媒体和新兴媒体融合发展”的思路；2014年8月18日，中央全面深化改革领导小组第四次会议审议通过《关于推进传统媒体和新媒体融合发展的指导意见》，表明传统媒体和新媒体融合发展已上升到了国家战略的地位。媒介融合消解了中国传媒集团传统成长优势赖以达成的区域与行业垄断边界，传媒业被迫面对一个无边界的市场空间。在全媒体技术主导的新市场环境下，唯有竞争与合作才是传媒集团成长路径的可能性选择。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在上述政策和行业背景之下，上海媒体迅速响应。2013年10月，上海报业集团成立，由解放日报报业集团和文汇新民联合报业集团整合重组而成，逐渐成为我国传媒业新一轮集团化中的典型代表。其中，解放日报报业集团成立于2000年10月9日，是以上海市委机关报《解放日报》为龙头组建的媒体集团；文汇新民联合报业集团成立于1998年7月，由《文汇报》和《新民晚报》联合组建而成，其拥有16家纸质媒体、1家出版社和10余个新媒体产品，期发行总量超过250万份，形成了结构合理、品种较为齐全的纸质媒体群；拥有沪北、沪东、沪西南三家印刷厂，并通过控股合并上海印刷集团，建成上海青浦印刷基地。</span
				></typo-paragraph
			>
			<typo-heading :level="2">整合资源，扎实根基</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>上海报业集团将两大报业集团的资源进行整合，一定程度上提高了资源独占程度。例如合并后总共拥有32家报刊等丰富的媒体资产，包括《解放日报》《文汇新民联合报》等知名报刊；还拥有三家印刷厂及相关地产和股权，如集团拥有的物业面积将近100万平方米，上市公司拥有遍布上海各地的107家新华书店和上海书城，旗下拥有的金融资产静态价值超过40个亿。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>与此同时，通过逐步关停11家传统媒体对旗下报刊进行资源优化配置，将部分资源从传统媒体领域向新媒体领域转移。此外，《解放日报》《文汇报》《新民晚报》重新回归独立法人主体地位，为其参与市场竞争提供了多样化选择的可能性。初步完成对资源的整合与梳理，为其后续转型奠定了基础，在传统报业市场的资源集中度有所提升，一定程度上降低了事业性业务单元运行的竞争成本。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>作为上海传统媒体转型之路上的重要一步，上海报业集团的成立与变革被视为打造“形态多样、手段先进、具有强大传播力和竞争力的新型主流媒体”的重要举措</span
				><typo-reference :order="2"
					>周亭,周敏.新媒体时代传统报业集团内容生产的融合与创新初探———以澎湃新闻、界面新闻和上海观察为例[M]//胡正荣,唐晓芬,李继东.新媒体前沿发展报告(2015).北京:社会科学文献出版社,2016:
					29-37.</typo-reference
				><span>。从本质而言，这是主流传统媒体话语权向新媒体延伸的新探索。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">审时度势：2014-2017，“融”入新媒体世界</typo-heading>
			<typo-heading :level="2">实施“三驾马车”新媒体战略，崭露头角</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自成立后，上海报业集团迅速实施新媒体战略，主要集中于两种模式：一是通过原创优质内容吸引流量，依靠海量用户来获取广告收入；二是瞄准细分受众，以高度专业化的内容和精准服务吸引用户，通过用户付费的方式盈利。2014年，上海报业集团相继推出三个新媒体客户端产品，其中澎湃新闻采用第一种模式，而界面新闻和上海观察则采用第二种模式。通过借用新媒体“三驾马车”，将资源由垄断性区域市场空间转入新媒体领域这一全国性、开放性的竞争市场空间。</span
				></typo-paragraph
			>
			<typo-heading :level="3">澎湃新闻：互联网“第一时政品牌”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>澎湃新闻的团队源自创刊于2003年的《东方早报》。2014年7月22日，澎湃新闻客户端正式上线。一篇充满情怀的发刊词《我心澎湃如昨》和一篇《令政策的平陆往事》，“理想主义的自救”加上“政治内幕”，令其在上线后的短短几天内就吸引了众多目光。此后，由于澎湃新闻在原创力、传播力、影响力等指标已经完全覆盖和超越了《东方早报》，于是报纸版面不断被压缩，并于2017年1月1日正式休刊。作为国内主流媒体向互联网转型中极少数舍弃母体的案例之一，澎湃新闻展现其彻底转型为互联网媒体的毅然决心和信心。同时，起步早帮助澎湃新闻以较低成本获得了一定规模的铁杆用户，为其后续可持续发展奠定了良好的群众基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>作为传统媒体转向新媒体的“爆款”，澎湃新闻将“专注时政与思想”作为口号，以专业、深度、及时的新闻内容吸引用户，“立志成为中国第一时政品牌”。澎湃新闻从一张传统报纸出发，逐渐发展成为一个原创的、互动的、严肃的、有思想和价值观的、针对都市中高端人群的政经类新闻产品。作为中国第一个新闻间答产品，澎湃新闻重点分辨事件中的真相和谣言，将核实结果实时更新，增强社交属性和用户黏性，并将优质评论和互动转化内容在首页呈现。与此同时，澎湃新闻以“原创”“优质”的内容来吸引用户。在内容设置方面，有4个新闻版块（时事、财经、思想、生活），共49个子栏目，日均总发稿量超过100篇，每篇平均2000字，总原创率保持在50%以上。专栏标题亮眼、内容充实，并且都保持原创，基本符合澎湃给自己定下的内容生产四大原则：通俗但不庸俗、懂批评也懂建设、听民意但不迎合、谈问题也谈主义。在生产模式上，澎湃新闻实行24小时的工作机制。稿件优先在澎湃新闻客户端发布，后续消息随时更新补充，保证了新闻的时效性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>澎湃新闻在运营上除了通过内容获得版权收人，并尝试“围绕内容产业的生态链条，在技术、素材、加工、审核、版权等领域进一步布局，从全媒体内容产品供应商拓展成为全链条内容生态服务商”。在实际效果上，“澎湃新闻的技术团队已拥有一系列软著权及若干专利，并自主研发国内领先的融媒体解决方案‘澎π’系统，涵盖了从管理模式到技术平台的全方位一体化解决方案”。</span
				></typo-paragraph
			>
			<typo-heading :level="3">界面新闻：互联网金融和商业信息的“专业服务商”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>历时7个月的准备，界面新闻于2014年9月22日上线，是上海报业集团联手小米科技、360、海通证券、国泰君安、联想弘毅等企业推出的新一代财经商业新闻网站。2014年11月，界面客户端也正式上线。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>界面的目标是成为基于互联网的商业与金融信息服务商，为国家金融信息建设事业服务。投资方之一的海通开元投资有限公司高层表示，希望界面实现金融与媒体的强强联合，探索新媒体、新机制与新模式，打造中国最具影响力的互联网财经信息服务平台，用深度思考和高质量内容引领财经新媒体的浪潮。界面的口号“只服务于独立思考的人”则从侧面反映出其目标用户是商界精英和城市的新兴中产阶级。基于上述目标与定位，界面一经上线就在《致用户》中声明，其专业团队将追求理性、建设性，持续、创新地生产高质量的内容，把80%的精力投入到商业报道中，并尽量让枯燥的商业新闻变得有趣，同时也关注其他领域的新闻并精挑细选，让用户花最少的时间获得当日最重要的资讯，但是不会提供惊悚的社会新闻和低俗的图片。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>界面新闻在团队建设上采用“开放战略”，从外部媒体招募人才；在经营模式上除了传统的广告与用户订阅费，还积极培育更具互联网基因的盈利渠道，如自媒体广告服务、金融资讯收费服务等，并且吸纳了多方国资背景机构加盟，多元化的资金支持大大扩张了项目拓展边界。2017
					年年底，界面新闻换股并购了蓝鲸·财联社，“整合后的‘界面·财联社’集‘媒体+资讯+数据+服务+交易’五位于一体，实现稳定覆盖人群达到亿级规模”</span
				><typo-reference :order="3"
					>裘新.融合发展带来脱胎换骨[J].新闻战线,2018,(23):2-3.</typo-reference
				><span
					>。目前，界面财联社是国内金融信息服务领域唯一同时拥有互联网新闻信息采编发布资质、金融信息服务资质、高新技术企业资质的机构，成功跻身国内财经媒体第一梯队，旗下已经形成包括界面新闻、财联社、科创板日报、创业板观察等核心内容产品在内的新媒体矩阵，拥有对国内4000多家上市公司、100多家券商、300多家银行和100多家保险公司等的内容覆盖能力，7×24小时不间断提供金融信息。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在大数据领域，界面财联社自主研发了星矿智能金融数据平台、联合国泰君安证券等推出“资产管理行业大数据服务平台”。在人工智能领域，界面财联社聚焦AIGC在传媒领域场景与金融信息服务垂类领域落地应用，新推出基于大模型的T2A（文字转音频）技术的克隆语音版本《财联社早报》。</span
				></typo-paragraph
			>
			<typo-heading :level="3">上海观察：新媒体中的“参考消息”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“上海观察”由《解放日报》出品，与其共用采编队伍，2013年12月10日试运行，2014年1月1日正式上线。其延续机关报订阅的模式，进行付费阅读的尝试；其目标用户包括“上海党政干部、城市利益相关者和一切关注上海的境外人士”，其中又以机关工作人员为核心用户群体。其注重在主流价值观主导下生产适合互联网环境下读者需求的内容，提升党报在主流读者中的影响力和公信力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>上海观察聚焦上海问题，依托传统媒体的采编资源，追求“原创”和“深度”。其作者团队包括资深媒体人士、境内外知名学者、各界专业人士和智库专家等，致力于为用户提供“上海城市发展的重要事件及前沿问题”和“上海视角的观察分析”，宣称要“打造出独特性与权威性兼具的优质内容”。</span
				></typo-paragraph
			>
			<typo-heading :level="2">采取“一报一策”原则，融合探索灵活</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2014年，上海报业集团在对既有业务进行改造时提出了“一报一策”的原则，并恢复了旗下三大报的独立法人地位。相较于20多年前强调“一致性”策略使原本分散的业务单元尽快建立起对集团的归属感，“一报一策”原则更强调“分类改革”的取向，表明在尊重事业性与产业性差异的前提下进行资源重组。裘新表示“要让在第一线闻得到硝烟、听得到枪声的人，有决定权”，这意味着三大报社可以根据自身特性，采取更为灵活的融合探索方案，为澎湃新闻、上观新闻和界面新闻等新媒体业务单元的探索提供了制度创新示范效应。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在尊重“一报一策”“分类改革”的创新价值逻辑支持下，集团层面的价值提供主要在于对自上而下的战略方向的把控与提供平台性的服务：“要发展新媒体，基金的平台是必须的，还需要通过体制的孵化来解决新媒体专门人才等问题”“如果把新媒体比喻成挖金矿，报社的新媒体产品就是金子，集团负责提供桶和铁锹”“集团选择项目，首先看它是不是符合报业集团的发展方向，是不是契合报业集团产业布局的框架。若是，即使有风险，也要不计毁誉，千方百计去努力；若不是，再有小利，也要敢于割舍”“新媒体也要优胜劣汰，关停活跃度低的产品，扶持受用户欢迎的强势产品”。在此基础上，上报集团提出了三个标志性的战略目标：其一是建立新媒体占据半壁河山的全媒体集团。其二是媒体收入要占到集团总体收入的一半以上。其三，非广告收入要超过广告收入，成为媒体支柱性收入来源。这三项目标相比传统报业集团而言，都属于前所未有的，也为上报集团实践“颠覆式创新”确立了具体价值成长方向。</span
				></typo-paragraph
			>
			<typo-heading :level="2">“融”合之路，初见成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自成立后，上海报业集团将原有的32家报刊陆续关停了11家。2017年将休刊后的《东方早报》团队整体转移到了澎湃新闻。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>与此同时，新媒体收入占集团媒体主业收入比重持续上升。2014-2017年分别为0.88%（2014）、9.44%（2015）、18.55%（2016）、34.5%（2017），数据表明新媒体业务开始逐步发展壮大，在集团收入结构中的地位逐渐提升，初步形成了具有一定影响力的新媒体产品矩阵，在新闻客户端市场占据了一定份额，如澎湃新闻在时政新闻领域获得了较高的关注度和用户粘性。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">破釜沉舟：2018-2024，新媒体世界的“智”慧传播者</typo-heading>
			<typo-heading :level="2">优化布局，打造“20-50”智媒体矩阵</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2018年，上海报业集团关闭了20余个机构微信公众号，进一步优化新媒体布局，集中资源打造重点新媒体产品。同年9月19日，中宣部在上海召开媒体深度融合现场推进会，以上海报业集团下的“解放日报·上观新闻”整体转型项目为典型。2020年5月，上海报业集团与东方网进行联合重组，实现资源的进一步整合与拓展，提升了集团业务的多元化。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>伴随着媒介融合的深入，为实现从“融媒体”走向“智媒体”，集团技术委员会提出以5G、大数据、云计算、物联网、区块链、人工智能六大技术为经，以新闻传播的采集、生产、分发、接收、反馈五大流程为纬，核心聚焦20个应用场景的“智媒体矩阵”建设，推动媒体融合向纵深发展。截至2020年底，各媒体在20个应用场景布局的50个项目，已有43个完成并投入使用，初步完成了集团“20-50智媒体布局”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>截至2020年底，上海报业集团拥有网站、客户端、微博、微信公众号、手机报等多种新媒体形态共计269个端口，覆盖用户4.96亿；所属东方网拥有44个端口，覆盖用户2.28亿，入驻第三方平台账号43个。2020年，在疫情肆虐的背景下，集团媒体主业收入增长3.54%，其中新媒体业务收入增长12.32%，新媒体收入在集团总体收入中的比重进一步增加，表明集团在新媒体领域的竞争力不断增强，融合发展成效显著，初步建成了具有一定规模和技术含量的智媒体矩阵，为用户提供了更加多样化、智能化的新闻服务。</span
				></typo-paragraph
			>
			<typo-heading :level="2">多元化经营，提升造血能力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>上海报业集团继续深化“智媒体矩阵”建设，各媒体积极申报智媒体技术项目。在业务流程改造上，强调“非标到标，标到非标”的传媒产品业务流程整合框架，以适应算法时代智能传播的新要求，如把纷繁复杂的数据和内容处理为标准的中间数据，在技术平台上实现关联，最后结合不同的目标用户画像，生成个性化的产品和服务向外输出。2021年各媒体向集团技术委员会共计申报了53个智媒体技术项目，诠释“标与非标”的理念，进一步打通智媒体矩阵各个产品之间的流通壁垒，提升内容生产与传播的智能化水平。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在经营模式上，上海报业集团不断拓展创新企业服务收入等多元化收入渠道，如集团将自身创新服务收入大致划分为版权内容服务、全产业链内容生态服务、财经资讯和数据服务收入、信息流内容分发及交易服务、创新企业服务收入等板块，并制定了相应的增长目标，2021年集团新媒体创新服务收入预算目标较2020年完成数同比增长35.83%。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>与此同时，在技术创新和业务拓展方面，上海报业集团也取得一定成果。如在财经资讯和数据服务领域，界面·财联社在专业领域的影响力显著提升，已基本完成覆盖1.5亿A股市场投资人的目标，其产品在上市公司公告、研究报告等领域的处理能力不断增强，为用户提供了更专业、高效的财经信息服务。集团在新媒体创新服务收入方面的增长目标体现了其在多元化经营和创新发展上的积极探索与信心，有望在未来进一步提升集团的整体实力和市场竞争力，在全媒体传播体系建设中持续发挥示范作用，推动中国媒介深度融合进程。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">守正创新：2024，迭代整合，系统性变革下的改革蓝图</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自组建以来，上海报业集团积极推进媒体深度融合整体转型，实现传统主流媒体转战互联网阵地的先行示范。经过十多年的发展，集团已然实现从一家以报刊为主的传统报业集团，转变为新媒体占据半壁江山的全媒体集团。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年11月11日，上海报业集团宣布启动新一轮改革，旨在深化媒体融合转型，增强主流媒体的核心竞争力与造血功能。此轮改革聚焦于淘落后产能、减少重复建设，并通过优化旗下各媒体的定位和特色，打造具有强大影响力的头部平台。</span
				></typo-paragraph
			>
			<typo-heading :level="2">全媒体架构重塑：整合资源，强化协同</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>上海报业集团将对旗下媒体架构进行深度整合。在报刊方面，《文学报》并入《文汇报》后，需进一步优化内容融合流程，建立联合选题策划机制，围绕重大文化事件、文学思潮开展深度报道与研讨，打造具有全国影响力的人文思想高地；《解放日报》《文汇报》《新民晚报》在共建上观新闻客户端基础上，持续完善内容分发策略，依据各报特色与受众定位，精准推送时政、人文、民生资讯，提升用户粘性与忠诚度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2025年1月1日起，上海报业集团矩阵媒体共建、共享、共用全新的上观新闻客户端，原文汇客户端、新民客户端同步停止更新，按照“统一技术底座、统一编辑规道、统一前端呈现”的原则，融合现有三端时政、人文、民生特色，放大“1+1+1>3”的融合改革之效，将新的“上观新闻”打造成为上海媒体移动传播旗舰平台，成为全国省级党报新闻客户端领先品牌。客户端建设聚焦技术创新，引入低延迟直播技术、智能语音交互功能，增强用户参与感与便捷性；同时强化数据安全防护体系，保障用户信息安全，塑造安全可靠的媒体形象。</span
				></typo-paragraph
			>
			<typo-heading :level="2">内容生态深耕：精品引领，特色凸显</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>坚守“内容为王”，解放日报深耕时政领域，打造高端时政智库论坛，汇聚国内外政要、专家，剖析全球政治经济格局演变，发布权威研究成果，引领时政舆论方向；文汇报做强人文专业IP，发起国际人文艺术合作项目，联合全球知名文化机构举办展览、学术交流活动，提升品牌国际文化话语权；新民晚报聚焦民生服务，构建民生大数据平台，挖掘民生需求热点，精准提供生活服务资讯与解决方案，如社区养老资源匹配、就业信息智能推荐等，成为市民生活贴心助手。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>自上海报业集团融媒工作室赋能计划上线以来，体现出工作室通过跨部门合作、项目制生产，实现内容生产专业化、垂直化、细分化，从而优化组织结构、创新内容生产、扩大产品影响的作用。以“懂经”工作室为例，其重塑生产流程，实现正能量与大流量的结合，通过多平台定制策划，在重大活动报道中产生爆款内容。“冲呀花花采访团”则以视频新赛道为突破，将政法报道软化，用柔性表达赢得高流量，体现了融媒工作室在内容创新与传播力提升上的重要性。“反苒苒”工作室通过短、广、软的办报宗旨，在视频化传播中快速占领热点，展现了融媒工作室在提升新闻时效性和互动性上的作用。“World湃”工作室则聚焦国际视野，通过深度解释性报道满足中青年网友的需求，凸显了融媒工作室在国际传播中的影响力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">国际传播突围：多元拓展，精准发力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>国际传播中心全力提升传播效能。拓展传播渠道，与国际社交媒体平台开展深度合作，优化内容推荐算法，实现中国故事精准触达海外目标受众；培育国际传播人才团队，选拔优秀外语人才、国际新闻专业人员赴海外知名媒体机构交流学习，提升跨文化传播能力；创新传播形式，利用短视频、互动H5页面等形式，打造轻量化、趣味性国际传播内容，如以动画形式讲述中国传统文化故事，增强国际传播吸引力与感染力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除了内容生产上力求“共情力”，在表现形式上，上报集团也充分发掘集团内部的特色优势，打造了一批外专“融媒轻骑兵”。借用“外嘴”讲中国故事，拉近与国外受众的距离，提升国际传播的效果。比如，上海日报为新西兰籍外专打造的Andy工作室、专注对外讲述真实中国，近3年来已在国内外11个平台累计播放超过1.66亿次，收获总粉丝数260多万，其中海外平台粉丝已达20万。鸭梨山大的Alex工作室则通过美国外专Alex、俄罗斯外专Arina的第一视角，以体验式报道的方式解读本地生活，帮助初来乍到的外籍人士尽快融入上海。Niche
					Shanghai工作室主要围绕上海的潮流文化，通过系列中英双语视频和图文向世界展现中国年轻人热爱生活的积极态度。截至目前，上海日报社包括外专工作室在内的个主办外宣工作室粉丝总量已超340万、形成了各具特色、富有人情味与亲和力的个性</span
				></typo-paragraph
			>
			<typo-heading :level="2">技术融合加速：智能驱动，创新赋能</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>技术变革是上海报业集团改革的重要驱动力。集团积极投身于AI技术的深度应用与创新研发，全力推动媒体的数字化智能化发展。目前正在建设的AI超级平台，旨在实现AI技术在采编流程各环节的深度嵌入，从创意策划阶段的智能选题推荐、素材收集辅助，到内容生产过程中的智能写作、智能编辑、智能排版，再到内容分发环节的精准推送、个性化推荐，以及数据分析层面的用户行为分析、传播效果预测，乃至商业运营方面的广告智能投放、市场趋势洞察等，实现全链路的智能化支持。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，升级“集团AI数字人融媒创作平台”，打造融媒XR创作室。借助数字人技术，可实现24小时不间断的新闻播报、智能客服互动等功能，提升服务效率与用户体验；融媒XR创作室则为新闻报道带来全新的呈现形式，如通过虚拟现实（VR）、增强现实（AR）技术打造沉浸式新闻场景，让用户身临其境地感受新闻事件现场，增强新闻的感染力与吸引力。此外，将AIGC技术全面融入内容生产传播的各个环节，不仅能提高新闻生产的效率，还能在一定程度上拓展内容创作的边界，为媒体发展注入新的活力，助力集团形成开创性、引领性的主流媒体新质生产力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>上海报业集团通过研发大模型为运营革新注入动力，界画财联社率先推出千亿参数超大规模多模态金融垂域模型财跃F1，并产生规模化收入；澎湃新闻新成立的派生万物研发媒体传播大模型，已累计吸引超过1300家企业及个人用户。</span
				></typo-paragraph
			>
			<typo-heading :level="2">经营模式拓展与转型：市场导向，服务升级</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>经营模式转型中，各媒体全力拓展“新闻+政务+服务+商务”全案服务运营模式。在政务服务方面，与地方政府共建数字政务服务平台，提供政策解读直播、政务事项线上办理引导、舆情监测与应对方案等一站式服务；服务领域，针对不同受众群体细分市场，为企业定制行业资讯与市场调研服务套餐，为市民打造个性化生活助手服务，如健康养生咨询、文化教育活动推荐等；商务板块，探索媒体电商新模式，依托媒体品牌信誉建立品质电商平台，开展农产品助销、文化创意产品开发与销售等业务，促进媒体与地方经济协同发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>澎湃新闻旗下派生万物智能科技有限公司聚焦智能媒体技术输出与创新业务孵化。研发智能广告投放优化系统，利用人工智能算法精准定位目标客户群体，提升广告投放效果与转化率；开拓智能媒体数据分析市场，为中小媒体提供数据监测、分析与决策支持服务；界面财联社深化金融信息服务创新，构建金融科技生态联盟，联合金融机构、科技企业研发金融智能合约、区块链金融监管平台等创新应用，推动金融行业数字化转型，提升自身在资本市场的核心竞争力与品牌价值。</span
				></typo-paragraph
			>
			<typo-heading :level="2">人才培养与团队建设：激发活力与创造力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>上海报业集团深刻认识到人才是推动媒体发展的核心要素，在此次改革中高度重视人才培养与团队建设工作。一方面，集团将根据不同岗位职能和业务需求，制定系统全面的培训计划。针对采编人员，开展数据新闻、深度报道、新媒体写作等专业技能培训课程，邀请行业专家、知名学者进行授课与实践指导，提升其在数字化时代的新闻采编综合能力；对于技术人员，提供人工智能、大数据分析、云计算等前沿技术的学习机会，鼓励其参与行业技术研讨会和项目实践，使其掌握最新技术动态并应用于媒体创新；经营人员则接受市场营销、品牌运营、产业经济等方面的培训，学习先进的商业管理理念与策略，增强市场开拓和运营管理能力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>另一方面，集团着力优化选人用人机制，打破传统的论资排辈观念，推行“能上能下、高效灵活”的制度。通过建立公平公正的竞争平台，让有能力、有创新精神的员工能够脱颖而出，获得晋升机会，充分发挥其才能。同时，鼓励员工跨部门、跨领域合作与交流，促进知识共享与经验传播，培养员工的团队协作精神和创新思维，激发团队整体的活力与创造力，为集团发展提供坚实的人才保障。</span
				></typo-paragraph
			>
			<typo-heading :level="2">评价体系革新：科学导向与精准衡量</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>构建科学合理的评价体系是上海报业集团改革的关键环节之一。此次改革中，集团将以凸显质量与流量权重为核心，打造全新的全媒体评价体系。在内容评价方面，采用多维度指标，除了传统的阅读量、转发量、评论数、点赞量外，还将引入内容深度、专业性、创新性等质量评估因素，综合考量新闻报道、专题策划等内容的价值。例如，对于深度调查报道，会重点评估其调查的全面性、分析的深刻性以及对社会问题的揭示与推动作用；对于文化艺术评论，则注重其观点的独到性、文化内涵的挖掘深度等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在平台影响力评估上，结合下载量、日活、月活等数据的同时，分析用户留存率、使用时长、用户忠诚度等指标，更全面客观地反映互联网平台的市场表现。通过科学制定内容质量与传播数据平衡的考评体系，实现高质量与大流量的有机统一。集团将充分利用评价体系的导向作用，引导旗下媒体和员工聚焦优质内容创作与传播，优化资源配置，提升媒体核心竞争力，确保集团在正确的方向上实现可持续发展。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">行稳致远：系统变革，虽远必达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2019年1月25日，习近平总书记提出构建“全媒体传播体系”的新型主流媒体实践方案，并在其中具体提及“四全媒体”即全程媒体、全息媒体、全效媒体的建设方案。海报业集团通过全方位、深层次的改革举措，志在打造适应时代需求、引领行业发展的新型主流媒体集团，在媒体融合、内容创新、技术应用与经营拓展等关键领域实现跨越式发展，为传媒行业变革提供示范样本与创新动力，持续提升主流媒体在信息传播、文化引领与社会服务中的关键作用。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>诚如美国学者亨利·詹⾦斯所⾔：“传媒业正在经历另⼀个范式转换，正在凸显的融合范式则假定旧媒体和新媒体将以⽐先前更加复杂的⽅式展开互动”。媒体融合既是传统媒体实现产业发展与结构调整的有益尝试，更是实现话语强势回归的⼤好机遇。在新闻媒体群雄争霸、万舸争流的时代，媒体应以优质内容、深度表达为根本，不断进⾏⾃我完善、⾃我提⾼和⾃我⾰新，⽅能“融”出新天地、“合”出新发展，更好接纳新的范式转变。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在媒体行业深度变革的浪潮中，上海报业集团始终顺应时代潮流，积极谋划未来改革方向，全力探寻可持续发展的创新举措，力求在激烈的竞争中保持领先地位，进一步巩固其在传媒领域的影响力。上海报业集团的改革历程体现了其在媒介融合趋势下积极求变、勇于创新的精神，通过一系列措施逐步实现了从传统报业向全媒体集团的转型，并在新媒体领域取得了显著成就，为中国传媒集团的发展提供了宝贵经验。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>展望未来，“上报之路”依然是一条主动适变应变求变之路，是一条不断打破常规，创新突破之路。未来以上报集团为代表的中国地方传媒集团的发展，必然是紧紧围绕国家战略全局和地方发展大局，积极投入中国式现代化建设，推动媒体深度融合再上新台阶，推动集团事业高质量发展再创新佳绩。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
