<template>
	<div>
		<typo-title
			:author="['高月玟']"
			source="新媒体与传播学院"
			>跨越千年的重生：敦煌莫高窟的数字化保护与文化传播</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>莫高窟，坐落于河西走廊的西部尽头的敦煌。它的开凿从十六国时期至元代，前后延续约1000年，这在中国石窟中绝无仅有。它既是中国古代文明的一个璀璨的艺术宝库，也是古代丝绸之路上曾经发生过的不同文明之间对话和交流的重要见证。然而，它也面临着文物保护的困境，如沙尘、干旱等恶劣的环境，旅游产业带来的人为破坏等等。因此如何对敦煌文化遗产进行保护和继承是文化传播的重要前提。因此，为再现和保存珍贵的敦煌文化艺术，上世纪八十年代末，时任敦煌研究院常务副院长樊锦诗提出“数字敦煌”概念，敦煌研究院开始探索运用计算机技术、图像数字技术等新技术，实现敦煌石窟的永久保存、永续利用。</span
				><typo-reference :order="1"
					>刘同华. “数字敦煌”：让莫高窟容颜长青[N/OL]. 中国纪检监察报, 2024-05-17(5).
					DOI:10.28423/n.cnki.njjjc.2024.001236.</typo-reference
				><span
					>“数字敦煌”，便是一项敦煌保护的虚拟工程，该工程包括虚拟现实、增强现实和交互现实三个部分，使敦煌瑰宝数字化，打破时间、空间限制，满足人们游览、欣赏、研究等需求。运用测绘遥感技术，致力将莫高窟外形、洞内雕塑等一切文化遗迹，以毫米的精度虚拟在电脑里，集文化保护、文化教育、文化旅游于一体</span
				><typo-reference :order="2"
					>百科参考资料[EB/OL]. [2024-11-25].
					https://baike.baidu.com/reference/3507210/533aYdO6cr3_z3kATPTamqj0Nn6RY4n46rPbALtzzqIP0XOpX5nyFJA77to28OBiEQDHqdZhb9tbleblTR4btrJBbu81Q709nX_gUjHdyL7v-NsvwpUZ_w</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">技术赋能：“燕归梁园，技启千年”</typo-heading>
			<typo-heading :level="2">洞天福地：敦煌数字展示中心</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>敦煌莫高窟内的壁画、雕塑等艺术作品，因受限于自然环境和人为因素，面临着巨大的保护压力。莫高窟的文物保护一直是敦煌研究院的核心任务之一。为了确保这些珍贵遗产得以保存，并能够跨越时空传播，敦煌数字展示中心应运而生。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>该中心的核心使命是通过数字技术保护敦煌文物，并将这些文化资源以更具互动性和沉浸感的方式展现给世界。数字敦煌项目的起步可以追溯到2000年代初期，经过多年的研究与实践，敦煌研究院逐渐开发出一系列数字化技术手段，并最终建立了敦煌数字展示中心。这一平台不仅帮助保护了莫高窟的珍贵艺术品，还通过数字化传播实现了敦煌文化的全球共享。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>敦煌数字展示中心利用三维建模技术，通过激光扫描和高清摄影，精确捕捉莫高窟壁画和雕塑的每一处细节。这些数据构建了一个虚拟的数字敦煌，让参观者可以在不受物理限制的情况下，360度全景浏览每一幅壁画，甚至可以放大查看壁画中的微小细节。通过数字影像的呈现，敦煌的艺术得以在更细腻的层面上再现，也使得壁画的色彩和线条更加清晰、真实。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/193762bcc4e683d8c4e695344266387e174c9ac89f32c20f026ca9873d734c88.jpg"
			/>
			<typo-paragraph :indent="2"
				><span
					>敦煌数字展示中心采用了虚拟现实（VR）技术，将莫高窟的场景搬入数字世界，游客可以佩戴VR设备，身临其境地“走入”敦煌，亲自参观每个洞窟。通过这一沉浸式体验，参观者不仅能更加直观地感受敦煌艺术的魅力，还能够通过虚拟导览系统了解每一幅壁画背后的历史和文化背景。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，增强现实（AR）技术也被引入展览中，参观者通过智能设备（如手机或平板）扫描展品时，相关的信息和解说会以增强现实的形式呈现出来，提供动态、立体的互动体验。例如，在展示墙上的壁画前，AR技术可以将一些历史人物或场景“重现”在观众眼前，形成一种更加生动的文化传播效果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>为了提升展示效果和用户体验，敦煌数字展示中心还建立了一个强大的大数据和云平台。通过这一平台，全球的用户可以随时访问数字敦煌资源，进行虚拟游览或下载相关的研究资料。云平台的使用让敦煌的文化资源得以跨越国界，方便全球观众无论身处何地都能实时感受敦煌文化的魅力。此外，平台还可以根据观众的兴趣进行数据分析，提供个性化的文化内容推荐，进一步提升观众的参与感与沉浸感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在数字展示中心，人工智能（AI）技术也发挥了重要作用，尤其在壁画修复和研究方面。AI通过深度学习和图像处理技术，可以自动识别敦煌壁画上的损坏和褪色区域，并根据历史数据和修复标准，提供修复建议。AI技术的引入不仅提高了修复工作的效率，也减少了人工修复过程中对文物的二次损害。</span
				></typo-paragraph
			>
			<typo-heading :level="2">云端宝藏：数字敦煌资源库</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中新社2024年11月25日报道，截至目前“数字敦煌”资源库在全球有超过78个国家的2200万人次访问；同时，基于海量的数字化成果在国内外策划设计了30余场数字敦煌展览，开发了60余种文化衍生品。敦煌研究院在多年沉积敦煌石窟数字档案的基础上，建设“数字敦煌”资源库平台。2016年敦煌研究院上线“数字敦煌”资源库，向全球共享30个敦煌石窟经典洞窟的整窟高清壁画；2022年底，“数字敦煌·开放素材库”上线，向全球共享6500余份来自敦煌莫高窟等石窟遗址及敦煌藏经洞文献的高清数字资源档案</span
				><typo-reference :order="3"
					>“数字敦煌”已吸引全球2200万人次访问[EB/OL].
					[2024-11-25].https://baijiahao.baidu.com/s?id=1816691444405726516&wfr=spide</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>数字敦煌资源库是一个基于现代数字技术构建的、全面展示敦煌文化遗产的数字化平台。该平台旨在利用数字化手段，保存、研究和传播敦煌的艺术和文化遗产，使全球观众能够更加便捷地接触和了解敦煌这一世界文化瑰宝。数字敦煌资源库的建立，不仅是敦煌文物保护和研究的重大突破，也是全球文化共享和交流的重要成果。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/b1033ee4da60a42556e852be29592eceee131dd587a4f2793bb64a5ed27d8d9e.jpg"
			/>
			<typo-paragraph :indent="2"
				><span
					>数字敦煌资源库涵盖了敦煌莫高窟及其相关遗址的多个方面，其核心内容包括：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>壁画与雕塑的数字化呈现：资源库收录了莫高窟内大部分壁画和雕塑的高清数字化图像，观众可以通过数字平台看到壁画的细节，甚至可以进行放大、旋转和360度查看。每一幅壁画都配有详细的解说，包括其艺术风格、历史背景和佛教文化内涵。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>三维建模与虚拟复原：通过三维扫描技术，莫高窟内的壁画和雕塑被完整地数字建模，并且部分已经进行虚拟复原。观众不仅可以看到原貌，还能看到那些因为时间损耗或人为破坏而消失的部分。三维建模让人们能够从不同角度了解艺术品的全貌。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>敦煌文献资料：资源库还收录了大量的敦煌文献，包括《敦煌遗书》中的古代手稿和文献资料。这些文献内容涉及佛教经典、历史文献、诗歌、医学等多个领域，为研究敦煌历史与文化提供了宝贵的资料。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>数字修复与文物保护：数字敦煌资源库不仅提供敦煌艺术品的高清图像和三维建模，还展示了使用数字技术对受损文物进行修复的过程。通过对文物的数字化处理和模拟修复，资源库展示了现代技术在文物保护中的重要应用。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>数字敦煌资源库的推出，打破了地域的限制，让全球观众能够随时随地访问敦煌的艺术与文化。无论是学术研究人员、教育工作者，还是文化爱好者，都可以通过这个平台深入了解敦煌的历史和艺术魅力。资源库也为全球用户提供了丰富的在线学习和研究材料。</span
				></typo-paragraph
			>
			<typo-heading :level="2">虚拟仙子：数字人“莫伽瑶”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>虚拟数字人莫伽瑶是一位甜美灵动的小女孩形象，她的诞生标志着敦煌文化与现代科技深度融合的创新成果。作为“敦煌莫高窟官方虚拟人”，莫伽瑶不仅拥有真实人的外貌特征和行为方式，还具备丰富的情感体验，成为了一个完全存活于数字空间的虚拟人物。她的形象深受敦煌莫高窟的艺术影响，源自千年历史的敦煌壁画，特别是根据敦煌壁画中形象优雅的迦陵频伽（即“神鸟”）创作而成。莫伽瑶不仅具备古韵典雅的外貌，还融入了敦煌文化的精髓，使她在每一次出现时，都如同从古老的壁画中活生生地走出来，散发着浓厚的敦煌艺术气息。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>莫伽瑶的虚拟形象结合了现代科技的高度逼真表现和古代敦煌艺术的象征性特征，她身上的装扮、发饰、动作和语言等方面，都融合了敦煌艺术的经典元素，给人一种恍若穿越时空的感觉。作为莫高窟的虚拟讲解员，她通过多种形式的交互方式，将观众带入敦煌壁画的世界，生动讲解壁画背后的历史、艺术和宗教意义。例如，莫伽瑶可以在虚拟环境中引领观众在莫高窟的各个洞窟中“游览”，通过虚拟现实技术呈现壁画的细节，解释这些古老艺术作品背后的文化背景，向观众讲述关于佛教、丝绸之路、敦煌历史的种种故事。此外，莫伽瑶通过虚拟直播、舞蹈演绎等方式为观众提供了沉浸式的体验。她可以通过精心编排的虚拟舞蹈，演绎敦煌壁画中的舞蹈人物，带领观众感受壁画中的动感和优雅。这种方式使得观众不仅是从视觉上理解敦煌艺术，更从感官上感受到了敦煌文化的深厚底蕴。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>作为一个类人化的虚拟人物，莫伽瑶能够模拟真人的动作、语音和情感，完成一系列与观众的互动。她不仅能在特定场合中给予详细讲解，还能与观众进行对话，传达她的思考与感悟，拉近与观众的距离。她能够适时地回应观众的问题，帮助观众更深入地理解敦煌艺术的独特性和价值。这种类人化的交流方式，使得虚拟数字人与传统的静态讲解有了根本的不同，更具互动性和亲和力。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/7a4c0d4bdbe1aad1490f810445ae6df574144a28fdfc3c64418962e5f23336f3.jpg"
			/>
			<typo-paragraph :indent="2"
				><span
					>莫伽瑶的设计与应用，不仅是技术和艺术结合的典范，也是数字化文化传播的重要突破。在当今数字化、信息化迅速发展的时代，虚拟数字人像莫伽瑶这样的创新形象，能够使传统文化焕发新的生命力。通过数字技术的支持，莫伽瑶突破了时间和空间的局限，将敦煌莫高窟的壁画艺术、文化内涵以及历史故事传播到全球的每一个角落，使得世界各国的人都能够在虚拟的空间中感受敦煌文化的魅力，增进对中国传统文化的认知与尊重。通过莫伽瑶的传播，敦煌文化不仅可以被更多的人知晓与欣赏，更可以为全球文化多样性和跨文化交流作出重要贡献。</span
				></typo-paragraph
			>
			<typo-heading :level="2">共赏天工：敦煌IP跨界合作</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2017年，敦煌研究院与腾讯开启了战略合作，启动了“共建数字丝路”计划，涉及领域包括文创、音乐、动漫、游戏等多个领域，用艺术创意结合数字化技术手段，让敦煌的文化保护与传承走入大众身边。2018年，敦煌研究院联合《王者荣耀》推出“敦煌飞天”形象的游戏人物装扮，让“敦煌形象”变得更加富有青春气息。同年，腾讯与敦煌研究院又共同策划并发起了敦煌“数字供养人”计划，精选30余幅壁画的局部，经过注解标注并结合当下人们所熟悉的场景，让原本看似神秘的敦煌艺术文化走进大众之中</span
				><typo-reference :order="4"
					>王玉琦. 非物质文化遗产数字化的“旧衣新穿”——以敦煌数字藏品开发为例[J].
					山东工艺美术学院学报, 2023(6): 49</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>合作后3年间，累计超过2.5亿人次参与了“数字供养人”相关线上互动。超过4000万年轻人在王者荣耀中遇见了敦煌飞天，“云游敦煌”小程序目前已接待超过3700万人次线上游客，40多万用户设计了自己专属的敦煌丝巾，24万用户在腾讯公益平台为敦煌石窟保护项目捐款，15万用户在线用声音演绎敦煌动画剧</span
				><typo-reference :order="5"
					>赵声良话“数字丝路”：让敦煌故事泽遗百代[EB/OL].[2024-11-25].
					https://weibo.com/ttarticle/p/show?id=23094050037894</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其中，双方共同推出的“云游敦煌”小程序，已经逐步成为一个汇集敦煌艺术赏析、数字体验、文化科普、公益捐款、粉丝互动等多维功能的官方窗口，并受到了敦煌文化爱好者，尤其是年轻用户的广泛喜爱。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/0ee58f87ce878ae93c2a2509e77d8c12a7b999b24d6816c3a7602fdd61ab5cb7.jpg"
			/>
			<typo-paragraph :indent="2"
				><span
					>3月19日，敦煌研究院与腾讯公司在深圳签署新三年战略合作协议，开启“数字丝路计划2.0”，以科技助力壁画保护与藏经洞文物数字化。此次双方再度携手，将强强联合，发挥各自优势，在数字化领域深度探索文物的有效保护与文化的传承创新。一方面，双方将成立联合工作小组，引入AI病害识别技术、沉浸式远程会诊技术等，为壁画“看病”，实现远程文物会诊，助力敦煌壁画保护与修复。另一方面，双方将共同加强与海外敦煌文物收藏机构的文化交流，推进藏经洞文物的数字化呈现和传播，推动敦煌文化研究服务再上一层楼</span
				><typo-reference :order="6"
					>肃日报. 敦煌研究院携手腾讯 开启“数字丝路计划 2.0”[EB/OL]. (2021-03-21)[2024-11-25].
					http://mp.weixin.qq.com/s?__biz=MjM5NjAzOTIwNQ==&mid=2651418664&idx=5&sn=346c8675e8dc2afa502b9573111bb72b&chksm=bc17acd33d17cc53f30c808c4039a2ecec8047332df0e99a1755a6c0c3db131ceb14b7bc2236#rd.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年11月15日，XR沉浸式互动体验《敦煌奇旅》在中国金鸡百花电影节主论坛之一的“5G数智新时代元宇宙发展论坛暨2024咪咕生态大会元宇宙产业发展论坛”上正式亮相。《敦煌奇旅》由敦煌研究院、中国移动旗下咪咕新空公司及上海零卡文化公司联合出品，是敦煌研究院依托IP授权传播敦煌文化、拓展文创授权合作和运营模式的又一创造性实践。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/c6008aafd3547755cea772170a791185e73d442fbdc077d13402e6ab128439b5.jpg"
			/>
			<typo-paragraph :indent="2"
				><span
					>《敦煌奇旅》以“敦煌奇境——传奇洞窟220窟之谜”多媒体综合展为基础，运用XR、3D建模、物理渲染等多元技术，拓展多重体验形式，打造数实融合的新场景。围绕“一念”“一夜”“千年”及“绝响”四大篇章展开，观众将扮演洞窟守护者的角色，踏上帮助翟通寻找第220窟壁画粉本的冒险之旅。通过融合沉浸式视听效果与趣味互动，观众可以身临其境地感受敦煌石窟</span
				><typo-reference :order="7"
					>XR沉浸式互动体验《敦煌奇旅》正式发布-敦煌研究院[EB/OL]. [2024-11-25].
					https://www.dha.ac.cn/info/1019/5950</typo-reference
				><span>。</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">文化传播：“千里江陵一日还，数字技术打破时空”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从马克思主义新闻观的视角来看，数字技术在文化传播中的运用，正体现了服务人民、促进社会进步的核心价值。马克思主义强调文化是社会的精神生产，是由社会历史条件、经济基础及阶级力量所决定的，而数字技术的快速发展为文化的普及与传播提供了更加平等、开放的渠道。数字敦煌的项目，不仅是对传统文化遗产的数字化保存，更是对文化传播方式的革命性创新，它为更广泛的公众提供了深入了解敦煌艺术和历史的机会，从而实现了文化资源的共享和普及。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过对文物的数字化保存，敦煌研究院不仅实现了对文物的永久保存，还能减少因过度接触和传统修复方法带来的损害。三维模型使得研究人员能够随时随地进行“虚拟修复”，在不接触原始文物的情况下对其进行修复、重建和研究。此外，AI技术的引入，特别是在图像识别与修复领域，极大提高了修复效率和准确性。通过深度学习，AI可以识别壁画中的褪色、破损部位，并根据历史数据提供修复建议，从而减少了对文物的人工干预。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除了对文物的数字化保存，数字技术也为文化的传播提供了更加丰富的表现形式。通过虚拟现实、增强现实等技术，敦煌文化从传统的纸质、图像资料中走出来，形成了更加生动、沉浸式的互动体验，让参观者即使不亲临现场，也能身临其境地体验敦煌艺术的独特魅力。此外，通过云平台的共享，全球观众可以随时访问数字敦煌资源库，观看高清壁画、进行虚拟游览，甚至进行深入的学术研究。资源库还汇集了大量敦煌文献，如《敦煌遗书》中的古代手稿，涵盖佛教经典、历史文献、诗歌和医学等多个领域，为学者、教育工作者和文化爱好者提供了宝贵的研究资料。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>数字技术不仅为敦煌文化的保护与传播开辟了新天地，也推动了文化的跨界传播。通过与腾讯的合作，敦煌研究院将敦煌文化融入到现代流行文化中，推出了多款敦煌题材的文创产品、游戏形象和数字艺术作品。例如，“敦煌飞天”的形象在《王者荣耀》游戏中的应用，不仅让年轻人接触到敦煌艺术，还通过游戏的互动性和社交性进一步推广了敦煌文化的传播。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/0e3941f1b993289c521018dad750831824b1552712745a1cd1c3247f1b72303f.jpg"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">未来展望：“山川异域，风月同天”</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>数字敦煌的探索不仅是科技与文化的融合，更是社会实践的延伸和人民文化需求的体现。马克思主义强调新闻应当服务于人民群众，反映社会现实，推动社会进步。数字敦煌通过现代科技手段，让敦煌这一文化瑰宝得以跨越时空，进入更广泛的公众视野，满足了人民日益增长的文化需求。这种技术与文化的结合，不仅推动了文化遗产的保护和传承，更是文化平等与共享的体现，使得不同阶层、不同地区的人们都能在数字化平台上平等地接触到敦煌的艺术与历史，打破了传统文化传播中的地域和阶级壁垒。未来，随着数字技术的不断发展和应用，敦煌文化的保护和传播将更加多元化和创新化。从虚拟现实到人工智能，从文物修复到文化创意产品的开发，敦煌文化的数字化进程必将不断拓展其传播边界，让这一文化瑰宝在人类文化的舞台上焕发更加璀璨的光彩。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
