<template>
	<div>
		<typo-title :author="[]">四川日报报业集团：川观新闻数字记者矩阵</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>川观新闻数字记者矩阵是四川日报新闻报道全面数字化智能化的代表，实现了算力驱动智慧内容高效生产，在传播主流舆论，构筑全媒生态，打造智慧媒体，推进技术赋能等方面不断努力，彰显主流媒体责任与担当。数字记者矩阵在2023年川观新闻10.0版本中首次亮相，推出的20个数字记者，以更自然细腻的样貌、更丰富多变的能力和应用场景给广大用户提供服务，并将依托AI算法进行驱动，呈现多样化的新闻报道，提升用户感知和内容质量。实际工作中，结合5G、AI、AR/VR等技术，带来融媒新闻资讯，提供耳目一新的突破次元壁的智能新内容体验。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>首先创建第一个川观新闻数字记者。2022年6月，川观新闻数字记者项目立项，成立首个数字人“小观”开发制作团队；历近百天,综合图形学技术、动作捕捉、建模渲染以及人工智能等融合形成“新物种”—数字记者小观；她的模型精度高达150万面，拥有10万根发丝；拥有143根骨骼，单手就有40个骨骼控制点；脸部由五十六个表情驱动，能清楚的表达喜怒哀乐；服装采用虚幻引擎和XYZ高精度贴图映射，从而达到服装的超高保真度和真实的布料纹理和粗糙度。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>让数字记者“入职”上岗。数字新闻记者“入职”后,凭借着专业新闻记者的主播和采访能力，成为四川日报出镜主持的首选，共参与《小观播大运》、《小观提问党代表》、《小观·阿央两会下午茶》等200多档期节目，有效地实现了现实世界和虚拟世界的无缝交互，赋能节目创新表达；同时打破了一般会议新闻使用真人记者、主播的传统形式，让时政报道科技感拉满的同时，更为年轻化。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>搭建虚拟工厂系统解决场景问题。内容生产的变化和升级，需要真人和数字记者产生更深度融合，虚拟工厂系统应运而生。系统基于小观框架全域底层能力，整合实现了智能抠像、动作捕捉、内容生产、渲染呈现、交互响应、虚拟特效、虚拟道具等关键技术，支撑多样化的应用场景；通过推流直播及视频录播的方式实时快速输出虚拟内容，大大缩短后期制作成本，有效地实现了真人与虚拟世界的数字记者无缝交互。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>全面打造数字记者矩阵首个数字记者上岗后，收获大批“粉丝”，更多应用场景也被赋予了高期待，用户端也表示希望数字人有更多人机互动体验，川观数字记者矩阵因此而诞生。我们挑选了首席记者和精英记者，利用数字人技术进行了一次数字基因突变，创造了他们的数字分身；然后将数字分身模型融入到AI大模型中进行训练，让数字分身具备真人形象外，打磨其模型细节以适应系统，方便虚拟环境的融合；同时，对不同真人原声进行采集AI训练，为系统AI口型合成做准备。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>以人工智能技术为核心，综合利用ASR、TTS、计算机视觉等各种AI能力打造出的川观新闻数字记者，核心技术包括两个方面：数字人形象打造和虚拟内容制作。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>1、数字人形象打造：形象打造的第一步是确定数字人的大致人设及应用场景。首个川观数字记者小观的设定是一个身高165cm、瓜子脸、大眼睛的短发女孩；第二步进行形象设计，绘制原画和三视图，以及招牌动作表情。第三步就是根据原画形象进行资产制作，包括模型搭建、UV设计、贴图绘制、骨骼绑定、服装等等。小观采用Maya X-gen来定制发型，拥有约10万根发丝；面部皮肤采用3DScan高精度8192*8192扫描模型贴图；在此基础上绘制妆容，从而还原真人的细节及材质特征；在UE中模拟了皮肤的透光与次表面反射效果，以增强角色的真实感；同时我们采用FACS参照与标准,让面部绑定了51个表情，可以非线性地组合出任意表情；服装的贴图使用XYZ高精度贴图进行映射来得到真实的布料纹理，采用布料的实时模拟结算，在UE中使用uDraper完成，对服装的物理效果和真实感达到超高保真度。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、虚拟内容制作：最核心的应用场景便是内容生产，我们提供两种内容生产方案：第一种是基于唇动合成、眼动合成以及头部的摇动合成的2D方案。现阶段的主要方式是建立文本、音频、视频之间的映射关系，从而实现自动对口型的效果。对于表情和动作，当前主要的触发机制是通过随机算法或者脚本的形式人工预设。不仅如此，还支持英文以及中国各地方言。第二种是基于模型驱动的3D合成方案。3D人脸建模驱动的人脸面部生成方案的核心技术则是动作捕捉，生成3D数字人运动，最大可实现毫米级误差。模型驱动都是通过真人使用光捕或者惯捕进行动作捕捉，支持预制内容录播和实时内容直播。动画技术核心包括动作数据的多角色retargeting、角色与场景的IK反馈、碰撞以及运动过程中动作的实时碰撞检测和反算修正。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>AI主持人：作为四川日报的数字新闻记者“入职”后,凭借着专业新闻记者的主播、采访能力，成为四川日报出镜主持的首选，奔波于各种真实新闻现场和虚拟演播厅中，与真人、虚拟人同屏、跨屏互动；此应用场景成熟度高、服务于生产报道案例丰富，累计出场233次，代表性作品有《小观提问党代表》、《小观带你云参会》、《小观·首席说两会》、《小观·阿央两会下午茶》等等，打破了一般会议新闻使用真人记者真人主播的传统形式，让时政报道科技感拉满的同时，更为年轻化；这些节目在川观新闻客户端发布后，吸引了大量的年轻网友互动，自有平台播放量超过3000万，全网触达量超过8000万人次。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>服务于川观答题：首次作为“真人”，当好川观新闻现象级产品的陪伴者，在川观答题的匹配赛中，开辟了“对战小观”战场；数字人独守此关，24小时不间断服务用户，向用户计时提问、作答、计分，做好沉浸式服务，陪伴用户学习长成，增强老用户黏性，寓教于乐，不知不觉学习到了丰富的文化知识。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>成为客户端的智能助手：已将数字记者置入到川观APP平台，通过用户简单互动达到意图识别，自动为用户完成一些简单操作，将意图转化成操作，成为用户的资讯助手和操作助手，满足用户所需所想，完善用户智享体验，比如APP中自动语音呼叫，自动打开活动中心、积分商城、电子报、问政四川等等。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>数字记者矩阵：我们通过数字基因“突变”的改造，创造了“名记”的数字分身，再利用AI大模型中进行训练和调整，结合数字人内容生产平台，将分身应用到常态化视频栏目，大幅提升内容生产效率，提高了视频内容原创产量，解放内容生产力；截止目前，已经有40名记者创造了数字分身，并在各自专栏中进行内容创作，如“学习小课堂”、“首席V观”、“太好科了”、“时堂”等等十七个栏目；在川观新闻客户端中，我们设置了“川观新闻·数字记者”专区进行汇总呈现。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>数字人赛道我们去年从小观数字人开始做起，再到今年数字记者矩阵，刚好经历一年的时间；从1个数字记者到20个，再到40个数字记者，已大规模的投入到新媒体平台及内容生产中；数字记者的快速成长和媒体大量应用下，有以下一些启示：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>首先，数字人技术为我们媒体行业带来更细的分工：媒体人更擅长新闻报道、挖掘事实真相、传播正能量；数字记者强调数据驱动型，用技术手段解决形态、形式上的问题，并且能快速生成内容进行新媒体平台上的发布，依赖于记者和编辑们的原创文字、事实、证据；两者的分工与定位完全不同。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>其次，数字记者矩阵的应用和AI生成技术，大大催生了新媒体平台可视化传播的革命。特别是生成出的数字记者视频大爆发，结合图表、地图和其他形式的可视化呈现，将复杂的信息转化为更为直观和易懂的形式，让内容更生动、更有深度，提高了用户理解度与体验。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第三，数字人技术带来了新媒体多应用的风潮。在数字时代，数字人除了帮助我们进行视频内容生产，还用到新媒体平台各种应用之中，比如川观答题、在线客户、小观看天等等，未来在新闻伴读、精准搜索、线上活动客服、办事指引、直播互动等等将全面开花。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第四，数字记者的应用使新闻生产工具也发生了根本性的变革。新的工具和技术让媒体人能够更高效地处理信息，提高报道的效率，这也意味着媒体人需要不断学习和适应新的技术，以更好地适应数字时代快速变化的媒体环境。总的来说，数字记者在媒体中的应用为媒体人提供了更为创新的手段，推动了传统新闻业态的升级；适应数字时代的变革，提高数字素养，将有助于媒体人更好地应对未来媒体环境的挑战和机遇；数字记者的崛起不仅是技术进步的产物，更是新闻行业不断演进的见证，为传媒事业的可持续发展指明了方向。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>