<template>
	<div>
		<typo-title :author="[]">中央广播电视总台：人工智能能力开放平台法</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>人工智能生产流程包括训练数据导入、模型开发、工程化、部署运行等。如果各生产环节各做各的事，在数据计算环境、算法框架、工具服务等方面不仅会增加很多重复劳动、重复投入，而且会带来算力资源分散、资源利用率低、运维成本高，以及能力孤岛化、重复建设、可复用性低等问题，从而导致能力迭代慢、自主程度低、缺乏可持续发展能力等不利局面。通过人工智能能力开放平台，能够在算力、算法、工具等方面提供标准化服务。人工智能进入快速发展阶段，要紧紧抓住前沿技术、热门应用，让智能科技为传统媒体融合发展赋能。主流媒体的智能化应用和发展，要把人工智能技术深深植入新闻生产流程，提高新闻生产传播效率和经营效益。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>总台人工智能能力开放平台在5G新媒体平台基础上拓展建成。原5G新媒体平台包括底座和数据中台、视频中台、AI中台以及前台、客户端，具备算力基础设施和人工智能能力平台基础架构，已具备一批通用AI能力并投入生产。该平台具备算力、训练、生产、能力、资产属性，根据总台“十四五”发展规划，统一提供算力、训练生产环境等AI所需基础设施，提供成熟通用AI能力，积累总台AI资产，实现AI能力开放共享。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>总台云数据中心把全台所有数据中心集合在一起，构建起人工智能能力开放平台，提供云平台实例专业服务、数据中心机房基础服务、云资源管理服务、云平台组件服务等，并将系列服务标准化，用来支撑各前台技术应用。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>总台训练平台已在央视频推荐、搜索算法、图像超分算法、智能修复算法、“横转竖”算法业务中应用，在提供训练算力、AI框架等应用中落地。生产推理平台面向各类AI应用，在以容器化方式提供CPU（中央处理器）、GPU（图形处理器）算力资源，快速扩缩容、提供通用AI框架、简化部署等方面落地应用。智能审核在总编室播后审核系统、移动直播系统、总台媒资系统、综合制作系统等应用场景落地。智能翻译在多语种新闻云、掌上通等应用中落地。多语种新闻云集成智能翻译能力，打造“交互式”的文稿、音频、视频翻译系统。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>此外，总台人工智能能力开放平台还在联邦学习、标准数据集等领域开展新技术新需求探索。联邦学习是隐私计算的主要技术方向之一，用于实现本地原始数据在不出库的情况下，通过对中间加密数据的流通与处理完成多方联合的机器学习训练，在保证数据隐私安全及合法合规的基础上，实现共同建模，提升AI模型的效果。同时，基于总台各类应用对于人工智能模型的需求，结合总台自身数据和公开数据集，丰富适用于总台AI模型的数据集，逐步建立用于模型训练、测试的标准数据集。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>总台人工智能能力开放平台具备平台能力、AI能力这两大能力。其中，平台侧能力包括算力、训练、生产和知识图谱等基础服务。算力资源池基于专有云提供人工智能训练、部署所需的CPU（中央处理器）、GPU（图形处理器）、存储等算力资源。标注及训练平台为人工智能模型开发、优化提供数据标注、模型训练所需的工具及算法、框架等基础环境。生产部署平台为人工智能应用部署及生产服务提供所需的模型部署、服务发布、运行管理等服务。知识图谱具备知识数据导入、构建、存储、应用所需的图数据库、数据处理工具、知识数据管理工具，已构成全域知识和基于5G新媒体素材库的诗词、影视、美食等垂类知识。总台AI能力包括五大类共29项基础能力，目前已具备智能审核、智能翻译、智能语音、视频理解、视频增强能力，为上层应用提供服务，未来还会不断发展、更新和增加。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>