<template>
	<div>
		<typo-title :author="['茹佳']" source="新媒体与传播学院">从“办中国最好报纸”到全员智库化转型 ——南方都市报的智库媒体转型之旅</typo-title>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"><span>创刊二十三年的南方都市报很少出现过亏损，但从2012年开始，却开始持续下跌。都市报近年来普遍面临的发展困境，同样困扰着这家曾创下100多万发行量、营收18亿辉煌记录的著名媒体。直到2018年，在一片融合转型声中，南都痛下决心，推动全员智库化转型。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>当年，止跌回升，五年后，基于南都大数据研究院，南方都市报秉持新闻与智库并重，新闻生产带动智库生产，智库生产反哺新闻生产。通过数据产品反哺传统内容生产，丰富内容门类，保持新闻影响力在高位运行。新媒体和数据智库服务等新能力收入持续增长，占比达到50.5%，成为南都营收的半壁江山。这个数据太亮眼，五年间，南方都市报是如何“活下来”并且“活得好”的？</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">探索变革中的生存法则：推动数字化生产转型阶段（2013年~2018年）</typo-heading>
			<typo-heading :level="2">南京都市报优化发展方向</typo-heading>
			<typo-paragraph :indent="2"><span>在互联网背景下，不断创新发展的新技术挑战着传统媒体的分发渠道和内容为王的传统优势，解构、重塑着传统媒体的工作流程。2013年前后，“融媒体”的概念逐渐取代“全媒体”概念，用于描述传统媒体面对以互联网为代表的新媒体的冲击而发起的集体转型升级。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>如何更快、更准的在变革中快速反应新媒体时代的生存法则，是每一个传统媒体从业者都需要思考的问题，作为全国知名媒体，南方都市报在这一时期也在积极寻求改革。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在这一时期，南方都市报首先优化了自身发展方向，作为传统报纸，扎实的调查能力、独家的策划和独到的观点仍然是互联网时代的核心竞争力；但同时，互联网的发展也为传统媒体提供了新的资源，这一资源就是数据。南方都市报抓住这一关键资源，全面启动数据生产，普及可视化操作。通过挖掘数据、生成数据、分析数据，从而挖掘新闻，将是未来新闻生产的重要方式之一。</span></typo-paragraph>
			<typo-heading :level="2">生产模式探索：把握数据资源</typo-heading>
			<typo-paragraph :indent="2"><span>2014年，南方都市报确立了“南都数据”产品的概念，依托南方舆情研究院、凯迪数据研究院、南都民调中心、官方微博微信，通过海量数据调查和分析，把数据挖掘与分析全面应用到南都新闻生产流程中，发布各个不同领域的数据，开设了“南都数据”APP。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>要通过数据新闻这一新型的报道方式，需要引导南方都市报所有采编思维的转变。在与互联网拼时间的硬仗中，做差异化报道，通过数据找到表象背后的原因与真相有更高的价值。2014年8月3日，云南鲁甸地震，南方都市报在7天里做了三期数据新闻，其中一期展示了地震刚发生时的“中国百年地震分布图”，展示了各省市区的5级以及7级地震次数，报道影响广泛，跟新闻动态几乎同步的数据结论，是其最大看点。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2016年10月，南方报业传媒集团发布了《南方报业传媒集团融合发展三年计划》。这一计划为南都的未来发展指明了方向，明确了“数据优先，南都先行”的策略。到了2017年，南都的数据产品体系已经初具规模，产生了明显的影响力。该体系逐步探索出有效的运作模式，市场和产业收益也日渐明朗。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>自党的十八大和十八届三中全会以来，习近平总书记对于建设具有中国特色的新型智库提出了许多新颖且重要的观点、要求和论断。这些观点不仅强调了智库在国家治理体系和治理能力中的关键作用，还突显了智库在为中央科学决策和社会治理提供真知灼见方面的重要性。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>南都创立之初，曾提出“办中国最好的报纸”的口号。而在2018年，南都再次更新其口号，提出“打造中国最具影响力的智库型媒体”的目标。这一口号的转变反映了南都在智库转型方面的决心和愿景。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2018年，南方报业传媒集团以“智慧转型年”为主题对集团转型发展定下基调，此后拥抱大数据，洞察用户需求、优化受众体验，成为南方报业传媒集团进行新型主流媒体和现代传播体系塑造，打造智库发展战略的指导。基于这一转型机遇，南方都市报把握住了“数据优先”的策略并抓紧落地成型。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2018年2月，南方都市报成立南都大数据研究院，以数据生产为核心、以智能技术为驱动，以行业标准制定为抓手，主动将自身纳入国家治理体系和治理能力现代化建设，致力成为区域和行业公共治理链条上的一环。</span></typo-paragraph>
			<typo-figure src="static/6169d9acaf6e700e03913357230538a8da05e6f9fe065dc7399e95414fd594ab.png" title="南都大数据研究院成立" />
			<typo-paragraph :indent="2"><span>实际上，南都进行智库建设与智库转型有其“数据基因”和创新传统。南都作为市场化程度较高的媒体，创新和对市场的敏感是其本能。南方都市报是国内最早尝试数据新闻的媒体之一，2012 年，南都注意到数据新闻的创新型，并在报纸端推出数据新闻板块作为数据新闻试水。最终，南都的“数据优先”策略，终于以南都大数据研究院的落地成型为号，开始发力。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2018年12月24日至28日，首届南都智库产品发布周举办，在北京、广州、深圳三城，举办9场活动，发布个人隐私、政府治理、新经济新业态等方面的8份报告，向业界展示了一个仅仅成立10个月的媒体智库成绩单。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">为未来拼搏-全面升级的智媒模式（2018年~2020年）</typo-heading>
			<typo-heading :level="2">把握转型前提取向，明确智库媒体定位</typo-heading>
			<typo-paragraph :indent="2"><span>科学明确的定位不仅能够为媒体转型提供未来方向，更能够转变媒体的观念和凝聚媒体全体员工的信心。媒体的战略定位既要符合未来发展发展趋势，即需要“站在未来看现在”，又需要从自身的实际出发，以求“知行合一”。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在2000年，报业处于黄金发展期，互联网尚未对报业产生革命性影响的时候，南方都市报就提出了“办中国最好的报纸”的定位。这一定位符合当时报业繁荣的市场环境，也展示了南方都市报的远见和抱负。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>随着全媒体时代的到来，各种形态的媒介和传媒平台异彩纷呈，南方都市报面临的竞争对手已经从传统媒体转为新技术支撑下的新媒介形态和新传播平台。2015年，南方都市报宣布改版，表示要“精准定位‘精英，精致，精品’，更多独家新闻和独特版，提供高品质阅读”。在向媒体智能化融合发展进程中，南方都市报在经历积极探索之后，在总结转型经验的基础上，于2018年提出“打造中国最具影响力的智库型媒体”的新定位。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>不断顺应时代发展更迭媒体定位，不仅明确了南方都市报作为媒体的属性，也是其安身立命之本。“打造中国最具影响力的智库型媒体”这一定位，顺应了国家治理体系和治理能力现代化的需求，这表明南方都市报在转型过程中，不仅关注自身的生存和发展，也积极响应国家和社会的发展需求。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>转型而非转行，南方都市报在转型之初要做的工作就是明确媒体智库的含义。智库媒体在所有制上属于媒体组织，也就是媒体智库属于媒体集团；在资源上是媒体的信息、数据、人力等与智库的研究资源相互结合，使媒体转型成智库型媒体，进而形成媒体智库。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在社会治理角色上，南方都市报明白，媒体智库相较于媒体，具有更强的独立性。这种独立性并非意味着南方都市报不会受到外部因素的影响，关起门来做自己的研究，而是以更加开阔的视野，更加变革的思维来关注、关心社会事件，看到社会大众真正关心的事情；独立性也并不意味着南都大数据研究院脱离媒体属性，成为具有学术性和专业性的智库，而是明确南都大数据研究院如何能够做好南方都市报的专业性知识生产者、深度信息挖掘者和洞见性社会问题的“智囊团”，增强媒体的传播力和影响力，获得主体性话语权。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>同时，还需要明确的就是媒体智库的服务特性，即媒体智库以产品思维对接治理需求端，媒体智库主要提供第三方的决策咨询和意见供给服务，对南方都市报而言，媒体智库的服务功能更多的体现在向第三方提供决策咨询和辅助方面，作为服务的一方，媒体智库需要准确挖掘决策部门和其他部门之间的问题和需求，加强决策部门与其他部门的密切联系。作为参与者，需要准确的找到决策中的信息盲点，做到精确对接治理需求。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>南方都市报从纸媒向智媒转型的过程中，转型的出发点是基于对全媒体时代变革的深刻认识、对数据与智库价值的挖掘、对用户需求变化的敏锐洞察、对媒体融合与创新趋势的积极响应以及对品牌与影响力提升的追求。</span></typo-paragraph>
			<typo-heading :level="2">媒体即智库：深化组织结构改革</typo-heading>
			<typo-paragraph :indent="2"><span>2019年4月10日，南方都市报在报头下方增加了一行小字：“做中国一流智库媒体”。这一变革标志着南都的转型已经进入了一个新的阶段，他们致力于成为国内领先的智库型媒体。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>但是在人们的刻板印象中，智库，是一个听起来就横亘着复杂的专业知识门槛、高度智慧化的“高大上”所在；媒体，特别是都市类媒体，长久以来就和广泛而非精尖、面向大众而非学术学理，甚至和八卦、“狗仔队”联系在一起。两者的“鸿沟”如何跨越？</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>进行新模式运营，首先在组织结构上进行转型调整，媒体向智库的转型，体现为人的转型，从记者转型为记者和研究员的双层身份和角色。在传统新闻采编业务中，媒体工作人员大致分为两类：一类是采编记者，一类是编辑和技术等部门。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>南方都市报的智库转型体现在以智库产品为中心，按智库产品生产需要进行组织重构和人员分配，以产品部、技术部和民调中心作为生产内容产品的核心部分，商业数据部和项目运营部门作为前后端支持部门协调内容生产，组成以产品为核心连接点的媒体智库内部架构。南方都市报实施了采编、技术、研究、产品、设计五大序列的专业岗位制度，重新设计了以“平台渠道”为中心的资源布局。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>“一套人马，两块牌子”是南方都市报组织架构的标志，南方都市报的记者们不仅肩负着新闻报道的职责，还兼任南都大数据研究院的研究员。这种智库研究和新闻生产的紧密结合，形成了独特的运作模式。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>大数据研究院的团队构成多元，除了专业技术和数据研发团队，还有一支民意调查团队，但更令人瞩目的是那些“记者+研究员”的组合。这些记者型研究员在大数据研究院中，以课题项目为驱动力，组织管理和内容生产都围绕着具体的项目展开。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>从用户需求的角度出发，研究院在这一年聚焦了一系列具有针对性的课题，如“广州城市治理榜”、“民生治理与建设性舆论监督”、“南都教育联盟”、“区域协调发展”以及“营商环境课题”等。这些课题覆盖了区域治理、企业治理、信息安全、健康、教育、行业产业、体育娱乐等多个垂直领域。而每个课题的形成，都基于对用户需求的深入理解和把握，课题项目的模式使得研究内容垂直化、组织架构扁平化，保障了南都智库产品的专业、多元与品质。</span></typo-paragraph>
			<typo-heading :level="2">坚持以内容创新为根基，提供高质量信息</typo-heading>
			<typo-paragraph :indent="2"><span>南方都市报决定专注于优质原创内容，放弃泛滥的资讯。为了更精准地满足用户的需求，南方都市报致力于提供独家、有深度、高品质的新闻产品。在2019年4月10日，南都宣布启动新一轮的内容生产迭代升级，旨在打造一个深度融合的媒体阅读平台，为用户提供有价值的决策参考读物。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在信息爆炸的时代，南方都市报意识到传统的内容生产方式已无法满足用户需求，必须要在内容生产过程中，提供具有独特价值的信息。南方都市报的副总编总结出了能够在泛滥的信息资讯中脱颖而出的方式，就是：“放弃大多数一般的资讯，真正实现内容差异化生产”，这也是智库化转型与传统媒体生产最大的不同。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>南方都市报明白想要在新的竞争语境中立于不败之地，内容层面的变革需要走向深度化，从单纯的信息供给转变为思想供给。媒体智库不仅是一个信息产消平台，更是一个思想产消平台。在媒体智库的转型过程中，不能忽视其与媒体原本职责和本质的联系。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>为了实现这一目标，媒体智库需要充分发挥自身的资源连接优势和传播优势，挖掘数据背后的线索，利用数据讲述新时代的故事，并通过数据来锻造自身的核心竞争力。南都强调了高站位、决策参考和精品阅读的特点，致力于提供深度硬核调查、公司治理观察、数据评测榜单等优质原创内容。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>以新创版面“智库报告”为例，该版面针对热点公共话题、社会治理、新业态新经济等方面开展智库课题研究。通过深度调查和测评分析等方法，南方都市报推出了一系列研究成果，在推动国家公共政策建设、参与政府治理能力现代化建设、规范新业态新经济发展、引导社会热点话题等方面，充分体现了主流媒体的责任担当。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2019年11月30日，在中国应用新闻传播论坛暨应用新闻传播十大创新案例颁奖大会上，南都大数据研究院荣获“2019应用新闻传播十大创新案例”，这次评选由中国新闻史学会应用新闻传播学研究会颁发，获奖案例经由学界、业界专家提名和两轮推荐评审评出，反映了国内媒体在媒介融合和技术创新中的最新探索，具有很强的代表性和引领性。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>巧合的是，这一天也是南方都市报年度大戏——2019年南都智库产品发布周正式开启的日子，以“达数明理 共建共治”为主题，将在北京及粤港澳大湾区多地连续一周举行16场活动，发布18份智库报告。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2020年年底，南都在内容生产方面建立了50余个课题组项目，涉及城市治理、区域经济、鉴定评测、新业态新经济和新生活等五大领域，形成八大类产品形态，包括数据新闻、榜单评价、民意调查、咨询研究、鉴定评测、评估认证、数据库和轻应用。发布了《广州城市治理榜》《新经济企业声誉报告》《个人信息保护报告》等百余件智库产品，发布应用类产品150余款，举办线下活动90多场，形成了智库产品服务矩阵。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">突破与尝试，挖掘智库多元价值 （2020年-2022年）</typo-heading>
			<typo-heading :level="2">智库研究与新闻生产并驾齐驱</typo-heading>
			<typo-paragraph :indent="2"><span>在南都的实践中发现，新闻求“快”、智库求“深”，两者在时效、深度等维度的不同是智库型媒体的矛盾所在，但是智库研究和新闻生产并非不能并驾齐驱。在南都的实践中，两者可以相互促进、共同发展。媒体生产内容包括服务性内容，这些内容是新闻内容的延伸，与新闻主业并不冲突。这些服务性内容中很大一部分属于智库的范畴。做媒体的能力为智库建设提供了坚实的基础，而媒体的品牌形象也为智库积累了资源。反过来，智库的研究也为媒体提供了新的视角和深度，提升了分析和判断能力。此外，智库所需的智能技术和大数据收集也是新媒体时代内容生产和有效传播的关键要素。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>实际上，南都大数据研究院从成立之初就明确了新闻与智库的互动模式，视它们为智库化转型的“车之两轮、鸟之两翼”。2020年，南都进一步提出了构建“优质原创+创意传播+智媒服务”的核心能力，验证了“新闻+智库”模式的可行性。智库的选题往往源于新闻作品中的热点话题，例如，报社成立的第一个课题中心“个人信息保护研究中心”就是基于新闻报道的影响力而设立的。智库的研究成果也能够为新闻作品提供新的观点和深度，促进其创新和发展。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>例如南都报社在垂直领域成立的第一个课题中心“个人信息保护研究中心”，就是基于新闻报道的影响力而设立的。同时，智库的研究成果也能够为新闻作品提供新的观点和深度，推动新闻报道的创新。在广东省两会期间，南都的“区域协调发展”课题组发布了《2020广东“一核一带一区”协调发展指数》，通过创意条漫、互动H5等形式将城市排名、发展建议等指标与信息多方位呈现，并结合报告内容访谈多位广东省人大代表。这一举措为粤东西北城市的“成绩单”颁发提供了有力支持，也为广东省两会报道的创新和全面造势提供了新的视角。</span></typo-paragraph>
			<typo-heading :level="2">协同共治：拓展数据新闻参与治理的多维度</typo-heading>
			<typo-paragraph :indent="2"><span>2020年9月26日，新华社播发了中共中央办公厅、国务院办公厅印发的《关于加快推进媒体深度融合发展的意见》，《意见》对主流媒体的运营模式表述为“新闻+政务服务商务”。这个运营模式，其实也是商业模式。在新时代背景下，媒体智库应成为主流媒体提质转型、塑造影响力的重要阵地，同时也应该参与到国家治理能力与治理体系现代化、坚持正确舆论导向、建设新型主流媒体等各个方面。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>以南都关于“营商环境课题”为例，他们在世界银行发布《2019营商环境报告》后迅速响应，启动了一项名为“营商环境、广州实践”的深入调研系列。该课题组由研究员和专家学者组成，他们深入企业和政府部门进行实地调查，同时与全市50多家企业进行了访谈。为了更全面地收集信息，他们采用了一对一访谈、焦点小组访谈、书面访谈和电话访谈等多种方法。此外，他们还抽样调查了250家企业，通过电话问卷的方式收集数据。南都课题组致力于从实际需求出发，为广州提供优化营商环境的决策建议。</span></typo-paragraph>
			<typo-figure src="static/7045129a2bee262fde42addc661518d6e724d659c4ef6b09723b2d6d1949d892.png" title="南都大数据研究中心2020年5月最新报告" />
			<typo-paragraph :indent="2"><span>媒体监督、政策解读和传达反馈是媒体智库与政府部门互动的主要方式。在政策实施过程中，媒体的观察与协助对政府治理至关重要，能有效地发挥协同治理效能。针对网络内容治理的未成年人保护问题，南都大数据研究所发布了《音视频直播平台未成年人保护创新报告（2021）》调研报告。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>通过深入调研和细致观察，南都大数据研究院梳理了政府规章制度、法律法规在平台上的执行情况，以及民众和专家的反馈和建议。报告涵盖了2020年11月至2021年12月关于未成年人网络保护的官方文件，包括《中华人民未成年人保护法》等法律文件和各类通知条款。这使得研究院对政策实施的整体方针和进度有了全面的了解。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>研究员还实地走访平台企业，进行亲身测评，以评估网络内容治理和未成年人保护相关政策在平台上的实际执行情况。结合专家意见，研究员提出了针对性的改进建议，为政策制定提供了有力的参考。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>为了持续优化和调整政策，反馈至关重要。南都大数据研究中心不仅深入解读政策，还通过调查研究与观察，全面收集政策执行后的实际效果，形成具有参考价值的政策观察报告。这份报告向上反馈给政府决策者和监管部门，为政策执行的进一步指导提供了有力支持，实现了主流媒体的社会治理功能。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2021年，南方都市报“佛山之治”课题组围绕镇域经济、数字政府、为群众办实事等领域进行研究，以数据评价、案例分析，首次形成《2021佛山“镇能量”榜》、《2021数字政府服务力榜》、《2021佛山“为群众办实事”点赞榜》系列榜单。</span></typo-paragraph>
			<typo-figure src="static/d118e3989908ca7ad7e3e7f8237d62868c1d6942e371917a37ac34d0dcacd9f0.png" title="智媒赋能治理高峰论坛会" />
			<typo-paragraph :indent="2"><span>2022年4月，在中共广东省委宣传部指导下，南都大数据研究院连续第五年编制《广东省全民阅读指数》。南都大数据研究院通过对城市阅读资源、居民阅读行为等的调研和数据分析，量化各地全民阅读发展水平，挖掘广东省全民阅读的特征与趋势。每年的指数报告不仅对各地全民阅读工作的开展起到辅助决策作用，也为《广东省全民阅读促进条例》的制定实施提供了有效参考。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>截止目前，南都大数据研究院已经形成数据报道、民意调查、榜单评价、鉴定测试、咨询研究、数据库与轻应用、评估认证、八大系列智库产品。</span></typo-paragraph>
			<typo-heading :level="2">数据产业化，向有价值的数据供应商转型</typo-heading>
			<typo-paragraph :indent="2"><span>为了确保研究的质量和深度，南都大数据研究院通过权威数据梳理、网络数据采集、民意调查与体验测评等多种方式，建立了187个垂直领域的数据库和200多个数据分析模型。这些数据库和模型不仅规模庞大，而且数据质量高，累计归集的数据量达到了30亿级别，为各项课题研究提供了坚实的支撑。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2020年，南方都市报继续对内容生产进行重新定义，将对传统内容生产进一步取舍，给采编松绑，适度放弃同题竞争，例如常规会议，一般资讯报道原则上不再刊发；进一步加大与集团的深度融合，通过与南方网、南方+的融合打通，朝内容差异化供给、技术一体化支撑的方向努力。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>并在2021年打造了“三台”，即一个中台和两个平台。数据中台是南都数据资产管理平台、数据应用市场，通过“共享”和“赋能”，为南都转型输出持续的动力。数据中台通过对数据的采集、分析、挖掘和建模，形成“即插即用”的功能组件和共享接口，把原来媒体“作坊式”生产变为“集约化”作业，提升编辑记者、研究员和程序员的工作效率。同时，通过打捞繁杂细碎、淹没于时间的资源，南都已形成拥有59个数据分类、152万条数据的全国两会数据库。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在智慧城市应用方面，南都大数据研究中心深度融入数据产业，创建了新的身份并组织了新的生态。例如，在2020-2021年期间，南方都市报组织并承办了广州白云数据创新应用大赛。在这一过程中，南方都市报从业务部门走访、数据资源梳理、信息化需求清单提炼等方面入手，到赛事技术平台搭建和社会力量的发动参与，再到数据应用场景的落地和区域治理方案的促成，都起到了催化作用。这一赛事不仅唤醒了政府部分沉睡的数据资源，还参与了区域数据生态的串联与培育，推动了政府数据的社会化应用。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>南都大数据研究中心在2022年不断尝试通过数据实现跨界、合作、协同和融合。为了促进交流和资源共享，南方都市报搭建了多个资源聚集平台。自2018年以来，南都教育联盟、南都健康联盟和南都数字金融联盟等相继成立，这些联盟通过数据等资源的共享，在各自领域内形成了一个交流平台和领域研究平台。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>以南都数字金融联盟为例，该联盟联合了金融机构、金融科技服务商、行业协会和高校智库等众多成员单位，首批成员单位包括京东科技集团、度小满金融和蚂蚁集团投教基地等20家头部平台。这些成员单位共同关注金融数据合规与数据治理、金融机构数字化转型等领域，共同推动数字金融行业的发展。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>南都大数据研究院凭借其深厚的数据积累和分析能力，不断探索新的研究领域和方向，为各领域的研究提供有力支持。在未来，南都大数据研究院将继续发挥其专业优势，为解决社会问题、推动经济发展和提升公众福祉做出更大的贡献。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">未来：积极面对AIGC带来的新挑战（2023年~）</typo-heading>
			<typo-paragraph :indent="2"><span>2023年7月7日，由南方都市报、清华大学人工智能国际治理研究院主办，中国科协-复旦大学科技伦理与人类未来研究院和上海人工智能实验室协办的“人工智能创新与治理”论坛顺利召开。AI换脸诈骗、大模型生成虚假信息、AIGC版权归属争议等聚焦生成式AI潜在的风险与问题，南都数字经济治理研究中心当天在论坛上重磅发布《生成式AI伦理与治理倡议书》。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>这份倡议书的出炉过程——前后修订11次，从撰写到发布历时一个多月，共收到十余份、总计上万字的反馈意见，最终形成七大原则和七大建议。这是国内首份由智库媒体发起、跨行业联动发布的生成式AI治理与伦理倡议书，截至发布当天已获得近40位专家署名支持。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2023年11月8日，泰和泰联合南都大数据研究院共同发布了《AIGC趋势观察与合规应对研究报告》，报告总结了AIGC国内外的最新发展趋势和监管态势，从版权、肖像、个人数据、内容、广告及刑事等方面全面分析了法律风险，提出了数据安全治理、算法治理、内容治理三大合规应对策略，并提炼了国内外主要法律法规和政策要点，旨在为AIGC行业合规提供前瞻性解决方案。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>为了响应国家关于发展新一代人工智能的决策部署，遵循《广东省人民政府关于加快建设通用人工智能产业创新引领地的实施意见》的指导，南方都市报、南都大数据研究院、人工智能与数字经济广东省实验室（广州）以及人工智能与数字经济广东省实验室（深圳）于12月19日在广州共同策划并举办了名为“势起AI 智启新界”的大模型创新应用与安全治理大会。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在大会上，南都大数据研究院启动了一项名为“跃迁计划”的重要项目。该计划旨在与重点实验室、高校、律所等机构建立紧密的合作关系，共同构建名为“AI治理与创新智联体”的联合体。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>以上最新动向与实践，都是南方都市报为了直面AIGC带来的新挑战和新机遇，进一步助力广东加快建设通用人工智能产业创新引领地，发挥智媒的优势，携手各界力量，共同促进人工智能领域的安全发展。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">尾声</typo-heading>
			<typo-paragraph :indent="2"><span>这是南方都市报向智库媒体转型的第五年，转型的五年里，南都积极参与媒体智库建设，以数据为媒体融合与智库转型的抓手，从数据新闻出发，从新闻采编、政府平台、网络渠道、企业合作、实地调研以及用户数据等多种渠道积累数据资源，并按专业类目建立垂直数据库，开发数据新闻和智库数据产品，并依此路径发展数据产业，形成数据应用。作为遭遇互联网冲击的纸媒，南都积极布局媒体融合格局，以智库化建设为转型契机，数据智库和专业新闻报道双轮驱动，推动南都媒体话语的强势回归。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在接下来的又一个五年里，南方都市报将如何深化课题研究的垂直深度，以独立智库的深度引导舆论提供方案，促进内容生态建设；怎么搭建信息和意见交换的平台，聚集内容行业、网络内容的消费者以及生产者等不同节点，将网络内容生态的治理主体基数扩大，发挥协同效应，改变传统的线性把关的内容治理模式，将政府、平台、媒体、市场和社会多元治理主体节点连接，组成网络信息内容治理的协作网络。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>同时如何面对AIGC带来的新挑战，加强与全球AI行业参与者之间的协同合作，包括国家、行业、机构共同参与定义测试工具、标准、数据集和方法论的工作，共同助力大模型生产环节的优化与对齐，南方都市报仍然走在探索的道路上。</span></typo-paragraph>
			<typo-heading :level="2">启发思考题</typo-heading>
			<typo-paragraph :indent="2"><span>1、南方都市报如何利用其丰富的媒体资源和智库能力，提供有价值的政策建议和决策支持？</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、南方都市报在智库媒体转型中，如何平衡媒体报道的独立性和智库研究的客观性？</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、南方都市报在向智库媒体转型过程中，如何构建有效的知识服务商业模式？</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">附录</typo-heading>
			<typo-paragraph :indent="2"><span>附录1：2018年2月8日，南都大数据研究院正式揭牌成立</span></typo-paragraph>
			<typo-figure src="static/6169d9acaf6e700e03913357230538a8da05e6f9fe065dc7399e95414fd594ab.png" title="南都大数据研究院来了_广东记协网" href="http://www.gdjx.org.cn/sydt/content/post_695756.html" />
			<typo-paragraph :indent="2"><span>附录2：2019应用新闻传播十大创新案例揭晓，南都大数据研究院入选！</span></typo-paragraph>
			<typo-figure src="static/f0175118e4cfaa3ee6f47c4f4f2ff584daeb6a304c19e998846115f7a2c94a91.png" title="2019应用新闻传播十大创新案例揭晓，南都大数据研究院入选！_搜狐新闻" href="https://www.sohu.com/a/357506206_161795" />
			<typo-paragraph :indent="2"><span>附录3：南都《广州城市治理榜》入围“中国城市治理创新奖”</span></typo-paragraph>
			<typo-figure src="static/fb1a1049ddd323e1560a04373a3ee211069dcfdc6e350910de3ad09e7d6aefaa.png" title="南都《广州城市治理榜》入围“中国城市治理创新奖”_搜狐新闻" href="https://www.sohu.com/a/303417124_161795" />
			<typo-paragraph :indent="2"><span>附录4：回望南都2021高光时刻 未来将推动智媒转型“四轮”驱动</span></typo-paragraph>
			<typo-figure src="static/ef3b8fa66045d2523c4c793a9de062d8b5a90d774aca2c7210d6d5ba04a57a31.png" title="回望南都2021高光时刻 未来将推动智媒转型“四轮”驱动_南方都市报" href="https://news.southcn.com/node_54a44f01a2/63aae85b11.shtml" />
			<typo-paragraph :indent="2"><span>附录5：世界人工智能大会将举办！南都联合三大智库机构共话AI治理</span></typo-paragraph>
			<typo-figure src="static/94ee460e2caca8c8662c49725c365b7e85b143d113293a038ff29dc159451bcf.png" title="人工智能创新与治理论坛_N视频" href="https://mp.weixin.qq.com/s/yH2oP-TuIjOMyHnTPyZbwg" />
			<typo-paragraph :indent="2"><span>附录6：“势起AI 智启新界”大模型创新应用与安全治理大会</span></typo-paragraph>
			<typo-figure src="static/6f6f6b06f9393e59cbf088bdab612251ee9529af8647c422d72c5774e49d1adc.png" title="今天开始！在北上广深……_南方都市报" href="https://mp.weixin.qq.com/s/K3jT93aqmXxtVUs3H-OBzw" />
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>