<template>
	<div>
		<typo-title
			:author="[]"
			source="新媒体与传播学院"
			>中央广播电视总台：AI赋能媒介融合</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概要</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》运用AI技术将诗词转化为水墨国风动画，在舆论导向、党性与人民性统一、遵循传播规律、发挥教育功能等方面表现出色，体现了马克思主义新闻观。AI技术从内容生产、传播渠道、受众体验等多维度影响媒体融合，推动传播格局变革。未来，AI技术将在媒体融合中持续发挥重要作用，助力文化传承与发展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>AIGC（Artificial Intelligence Generated
					Content，人工智能生成内容）是指基于大数据、互联网和人工智能等技术生成的内容，是继互联网时代的UGC（用户生成内容）和PGC（专业生产内容）之后，以技术自身为主体、自动生成内容为特征的新型内容生产方式。随着GPT-4及其衍生模型的出现，AI具备了多重感官，可以处理文字、语音、代码、图像、视频、手势等多种形式的内容，这也表明AI已经具备了覆盖部分与语言相关的内容生产能力。各大媒体纷纷将生成式人工智能这一强大的技术工具纳入新闻生产体系之中，辅助新闻工作者进行视频生产与文本编辑等工作，对新闻业产生巨大影响。人工智能为整个新闻业提供了新的视角，深刻地重塑着新闻传播格局。于这一变革进程中，如何将马克思主义新闻观与AI技术有机融合并有效践行，成为新闻传播领域的关键命题。《千秋诗颂》凭借央视听大模型的强力支撑脱颖而出，成为我们深度探究AI技术赋能下马克思主义新闻观的理想案例样本。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-heading :level="2">创作背景与技术依托</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》是面向中小学生，是小学语文课本诗词动画故事系列片，也是中国首部文生视频AI系列动画片。该作品综合运用可控图像生成、人物动态生成、文生视频等最新技术成果，把诗词制作为水墨国风动画。在结合人教社提供的诗词内容及相关背景故事情况下，在尊重历史的前提下，重构故事剧本，以求最大限度再现诗词意境和感情。《千秋诗颂》系列动画依托中央广播电视总台携手上海人工智能实验室推出的“央视听媒体大模型”，运用生成式人工智能在视听传媒领域的发展，创新性生成创作流程。技术的不断完善是文生视频加速向传媒行业渗透的关键。该大模型凭借其先进的可控图像生成、人物动态塑造、文生视频等前沿技术手段，为动画的美术创意、动效构建以及后期合成等全流程环节赋予了强大的技术驱动力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">内容展现与特色亮点</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》以AI技术为支撑，从美术设计到生成，再到后期成片，均为生成式AI辅助制作。《千秋诗颂》系列动画中的美术是在大量精准语料库投喂训练后，让人工智能技术逐渐理解工笔、水墨等国画风格，呈现出一幕幕古风元素浓郁的画面，符合东方审美，让观众感受独属于中国诗词的浪漫。在当前“大语文”环境下，每一集的制作都是对原诗词意境的神物挖掘和艺术重构，最大限度地再现诗词背后的深邃情感和丰富哲理。</span
				></typo-paragraph
			>
			<typo-heading :level="3">故事生动还原，给人沉浸体验</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》展示诗词意境，还原故事背景。每一集都像一部微电影，让观众充分了解诗词创作者的生活背景、个人遭遇、当时心境。《过故人庄》描写了拜访故人的喜悦，也讲述了诗人前去长安复返襄阳的背后原因，不免让人唏嘘感叹人生际遇无常；《闻官军收河南河北》开篇就是时逢乱世、民不聊生的场景——家里米缸见底，旧衣反复缝补，如此更能体会诗人得知河山收复时的大喜；《春夜喜雨》有对干旱多日的苦楚与焦虑情绪铺垫，观众更对及时雨降落时诗人的欢欣之情有深切共鸣。</span
				></typo-paragraph
			>
			<typo-heading :level="3">道具创作考究，增添文化底蕴</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>片中人物服饰及相貌由真人装扮后通过AI动画转化完成，五官特点等精细内容则由后期团队雕琢。如《春夜喜雨》根据记载中对杜甫写此诗的描述，寻找年龄相仿的演员，依照杜甫相貌和着装设计造型，采集演员的真实数据，再进行AI人工智能技术风格化训练学习。</span
				></typo-paragraph
			>
			<typo-heading :level="2">价值观传递与文化传承</typo-heading>
			<typo-heading :level="3">弘扬正向价值理念</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“正确舆论导向是新闻舆论工作的生命线。”马克思主义新闻观的坚持正确舆论导向、大力弘扬主旋律的要求与《千秋诗颂》诗词AI生成内容深度契合。在新媒体技术浪潮的推动下，如何讲好故事，积极传递正面信息，增强吸引力和感染力，巩固壮大主流思想舆论，借助更加鲜活、多样的形式展示在公众面前，《千秋诗颂》提供了指引之路。其精心遴选的诗词作品中，多蕴含着积极、健康、向上的思想情感和价值追求，诸如爱国情怀的激荡、友情力量的颂扬、亲情温暖的传递等。借助AI技术制作和画面艺术的演绎手法，通过具体的人物故事，传递了积极向上的社会风气与正能量。例如，在对岳飞《满江红》的呈现中，动画以激昂的画面与磅礴的气势展现出岳飞精忠报国的壮志豪情，有力地引导观众树立起强烈的爱国主义信念与民族自豪感。</span
				></typo-paragraph
			>
			<typo-heading :level="3">推动文化传承与自信培育</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>该节目将传承与弘扬中华优秀传统文化视作核心使命，借助现代动画形式让古老的诗词文化焕发出崭新的活力与魅力，以契合当代观众尤其是青少年群体的接受习惯与审美偏好。在AI技术的精妙助力下，诗词中所蕴含的丰富文化元素，诸如古代建筑风格、服饰特色、礼仪规范等得以精准且生动地还原与呈现。这不仅有助于广大观众深化对本国文化的认知与理解，更能有效增强其对民族文化的认同感与自信心，从文化传承与发展的层面有力地践行了马克思主义新闻观对于推动社会文化进步的重要使命。</span
				></typo-paragraph
			>
			<typo-heading :level="3">党性原则生动体现</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>马克思主义新闻观强调，新闻工作必须坚持党性原则，这是无产阶级新闻事业的首要原则。党性原则要求新闻工作者在思想上、政治上同党中央保持高度一致，要准确传达党的声音，坚持正确的政治方向，确保新闻的政治性、思想性、导向性正确，为巩固党的执政地位和推动社会发展贡献力量。《千秋诗颂》以中小学语文教材为创作依据，由中央广播电视台主持传播，在整个创作和传播进程中，始终坚定不移地遵循党的文化教育方针政策。以传承和弘扬中华优秀传统文化为切入点和突破口，以生动、有趣、富有感染力的动画内容画面展现，深度融入社会主义核心价值观，在广大青少年群体中培养深厚的文化素养和强烈的爱国情怀，为党和国家的事业发展源源不断地培养合格的社会主义建设者和接班人。《千秋诗颂》充分彰显了主流媒体在文化传播领域的责任担当和使命意识，将党性原则在文化作品创作中进行有效地贯穿和落实，将党的意志与理念通过文化载体精准传递到人民群众当中。契合马克思主义新闻观对党的坚定立场，对新闻工作社会责任的强调。</span
				></typo-paragraph
			>
			<typo-heading :level="3">人民性充分彰显</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人民中心观是马克思主义新闻观的核心价值取向，其要求新闻工作必须坚持以人民为中心，把服务人民、反应人民心声作为根本宗旨。《千秋诗颂》以满足人民群众精神文化需求为出发点和落脚点，充分考虑现代观众，尤其是青少年群体对于互联网环境下文化产品的独特审美需求和接受习惯特点，以人民需求为导向，匠心独运，选取动画制作这一作品展示形式，巧妙借助AI技术进一步增强其吸引力和趣味性。在形象设计方面，在尊重历史形象的基础上，更加注重使用符合青少年群体观感、富有亲和力和感染力的活泼灵动形象塑造；在故事讲述方面，力求画面丰富多彩、通俗易懂，让不同年龄层次、不同文化背景的观众都能轻松理解和感受到诗词文化的独特魅力。这一做法真切体现出新闻工作者高度的社会责任感，紧紧围绕人民意愿和需求开展工作，成为人民群众的代言人，用实际行动践行“人民至上”的理念，创作出高质量、多样化的精神文化产品。</span
				></typo-paragraph
			>
			<typo-heading :level="2">遵循规律与创新驱动</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>尊重新闻传播规律是马克思主义新闻观的要义之一。马克思主义新闻观强调新闻事业要与时俱进，不断创新。随着科技的飞速发展，新闻工作者需要紧跟时代步伐，掌握新技术、新平台，创新报道形式和内容，提高新闻传播的效率和效果。同时，也要注重内容的创新，用新颖的视角和独特的方式解读新闻事件，提升新闻报道的吸引力和影响力。新闻工作者也要善于利用互联网、大数据、人工智能等先进技术。</span
				></typo-paragraph
			>
			<typo-heading :level="3">内容与形式创新融合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》作为我国首部文生视频AI系列动画片，依托中央广播电视总台携手上海人工智能实验室推出的“央视听媒体大模型”技术优势，在内容创作和展现形式上进行创新与超越。《千秋诗颂》摒弃了传统诗词解读与展示的局限和束缚，通过AI学习诗词背景和动画脚本，以生动形象的视频动画方式为诗词的呈现和传播注入了全新的生命力和表现力。在王维《山居秋暝》传播动画中，AI大模型通过诗词意境生成了空山新雨、明月松间、清泉石上等动态画面，并辅以清新雅致的旁白叙述，将诗中的山水田园之美与宁静致远的意境完美地呈现在观众眼前，使观众在欣赏动画的过程中能够深刻领悟诗词的深邃内涵与艺术魅力；形式层面，《千秋诗颂》将诗词展示从传统的纸媒、口口相传等传统单一形式中解放开来，成功转型为生动鲜活的动画视频。通过CCTV、央视频APP、抖音等媒体平台，借助强大传播力进行广泛传播，成果吸引了青少年群体和网络用户等受众的关注与喜爱。这一过程充分彰显了马克思主义新闻观与时俱进、勇于创新的理念要求。</span
				></typo-paragraph
			>
			<typo-heading :level="3">传播效率和效果双重提升</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>技术的不断完善是文生视频加速向传媒行业渗透的关键。借助AI技术的发展，不同于以往时间跨度长，绘图制作繁琐的动画视频，《千秋诗颂》系列动画的制作综合运用可控图像生成、人物动态生成、文生视频等最新技术成果，借助生成式人工智能在视听传媒领域的发展，创新性生成创作流程。借助“央视听媒体大模型”的先进可控图像生成、人物动态塑造、文生视频等前沿技术手段，《千秋诗颂》动画的美术创意、动态构建以及后期合成等全流程被赋予了强大的技术驱动力。动画制作速度从原本的月一集大幅提升至每月三集，能够更为迅速地响应文化传播需求与市场变化节奏。此外，《千秋诗颂》以CCTV首播为引领，通过央视频、央视网等多平台同步协同传播，节目构建起全方位、多层次的传播矩阵，有效实现最大范围内的受众群体覆盖。这也使得该动画传播的诗词文化能够在更短的时间跨度内和更广阔的地域范围内实现高效传播，最大限度地实现了新闻信息的快速传播和精准推送。这与马克思主义新闻观对传播效果优化提升的目标高度一致。</span
				></typo-paragraph
			>
			<typo-heading :level="2">社会教育功能有效发挥</typo-heading>
			<typo-heading :level="3">助力青少年教育成长</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》作为小学语文课本诗词动画故事系列片，主要是面向中小学生传播，将课本中纸质的诗词内容将以技术动画化，将诗词制作为水墨国风动画，是一部极富教育意义的生成式动画。作为国家教材的重要内容，其对青少年的教育成长具有重要价值和深远意义。在AI技术的支持下，原本抽象晦涩的诗词能够转化为形象、生动、直观的画面场景。将诗词直抒胸臆的、隐晦其中的，通过故事剧本的构建、动画画面的展示、人物形象的表达等，帮助青少年群体更加深入、透彻地理解诗词内涵、意境和情感，最大限度地再现诗词包含的哲理。例如，在学习白居易《赋得古原草送别》时，动画中呈现出的广袤草原上野草荣枯的自然景象，以及饱含深情的送别场景刻画，能够让青少年深刻体会到生命的顽强与离别的惆怅，领悟其中智慧，帮助青少年提升文学素养、审美能力和人文关怀，这与马克思主义新闻观所注重的新闻媒体的社会教育功能理念高度契合。</span
				></typo-paragraph
			>
			<typo-heading :level="3">促进文化交流与共享</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《千秋诗颂》系列动画在总台央视综合频道（CCTV-1）18:40档开播，通过中央广播传媒矩阵，以各网络平台账号为载体，实现多平台同步协同传播，构建全方位、多层次的传播矩阵，成功地让更多电视和网络用户都有机会接触并交接中国古典诗词文化的独特魅力。不同于以往文字注解的隐晦难懂，《千秋诗颂》以AI技术有效降低了文化理解与接受的门槛，营造出轻松愉悦、寓教于乐的学习接受氛围，有力促进了全社会范围内对诗词文化的广泛普及和深度共享，生动体现了马克思主义新闻观对促进社会公平正义、推动文化资源共享的不懈追求与价值坚守。对新闻工作者讲好中国故事，传播中国声音，提升国家文化软实力具有十分重要的学习意义。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-heading :level="2">内容生产维度</typo-heading>
			<typo-heading :level="3">创作效率与质量提升</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着信息技术的飞速发展，AI技术在媒体领域的应用愈发深入，为内容创作带来了变革，显著提升了创作效率与质量。在《千秋诗颂》的创作中，原本需要耗费大量人力和时间的动画制作流程，如场景绘制、角色设计等环节，借助AI技术得以快速完成，极大地压缩了制作周期。同时，AI还能够通过数据分析与智能推荐，为创作者提供创意灵感与素材参考，优化创作思路，从而提升了内容创作的质量与创新性。</span
				></typo-paragraph
			>
			<typo-heading :level="3">内容形态创新</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>以AIGC为创新驱动力，媒体内容形态呈现出前所未有的创新态势。《千秋诗颂》作为国风动画的代表，融合了古典诗词、动画艺术与AI技术，开创了一种全新的文化内容形态。这种跨领域、跨媒介的融合创新为媒体内容生产开辟了广阔的新空间，吸引了更多年轻受众群体，拓展了媒体内容的受众市场与传播边界。</span
				></typo-paragraph
			>
			<typo-heading :level="2">传播渠道维度</typo-heading>
			<typo-heading :level="3">多平台适配与传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人工智能技术可以使媒体内容能够更好地适配不同的传播平台。《千秋诗颂》可以根据电视、网络视频平台、社交媒体、移动终端等不同平台的特点与用户需求，生成相应的传播版本。例如，在社交媒体平台上，借助AI制作适合短视频传播的精华片段，通过用户的分享与互动，实现了内容的快速传播与广泛扩散。</span
				></typo-paragraph
			>
			<typo-heading :level="3">传播效果优化</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>AI技术的数据分析与智能推荐功能正逐渐成为媒体实现精准传播、优化内容生态的核心驱动力。借助AI强大的算法体系，媒体机构得以深度挖掘海量的受众行为数据、内容消费偏好以及市场动态信息。一方面，通过对受众行为数据的细致剖析，如用户在不同时段、不同平台上的浏览记录、停留时长、互动频率等多维度指标，AI能够精准勾勒出每一位受众独特的兴趣画像，洞察其潜在的内容需求，优化传播效果。</span
				></typo-paragraph
			>
			<typo-heading :level="3">受众体验维度</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>AI技术为受众带来了更加沉浸式的媒体体验，深刻变革了受众与媒体内容之间的交互关系。在观看《千秋诗颂》时，观众被精美的动画画面、动人的音乐音效以及富有诗意的叙事所吸引，仿佛置身于古代诗词的意境之中。AI技术通过对视觉、听觉等多感官元素的精心打造与智能交互设计，增强了受众与媒体内容之间的情感连接与互动性，使观众能够更加深入地感受古典诗词的魅力与文化内涵。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例展望</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>通过对中央广播电视总台《千秋诗颂》这一AIGC赋能媒体融合案例的深入分析，我们清晰地看到人工智能在媒体融合实践中具有巨大的潜力与价值。从马克思主义新闻观的视角来看，《千秋诗颂》在党性原则、人民性、真实性和舆论引导等方面都有着出色的表现，为新闻媒体在媒体智能时代如何践行马克思主义新闻观提供了成功范例。同时，人工智能在内容生产、传播渠道和受众体验等多维度对媒体融合产生了深远的影响，推动了媒体传播格局的创新与变革。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>展望未来，人工智能技术将继续深度融入媒体融合的进程中。在技术发展方面，我们期待其能够在语义理解、情感分析、多模态融合等方面取得更大突破，进一步提升媒体内容的智能创作水平与个性化传播效果。在文化传播领域，人工智能有望助力更多优秀传统文化的创新性转化与国际化传播，打造更多具有全球影响力的文化精品，为促进中华优秀传统文化的传承弘扬、增强文化自信、实现中华民族伟大复兴的中国梦贡献出新闻领域的智慧力量。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
