<template>
	<div>
		<typo-title
			:author="['贺洪轩']"
			source="新媒体与传播学院"
			>四家省级党媒：联动开展溯源之旅</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例背景</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着新媒体技术的不断发展，新闻报道的形式和内容也在不断创新。然而，无论报道形式如何变化，马克思主义新闻观始终是指导中国新闻实践的重要理论。四家省级党媒（大众日报、陕西日报、江西日报、河北日报）联动开展的“追光——走进革命老区
					感悟奋斗之路”报道活动，不仅庆祝了新中国成立75周年，还生动展现了中国共产党领导人民自力更生、艰苦奋斗所取得的伟大成就。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记在山东考察时一段深情的话语：“在沂蒙这片红色土地上，诞生了无数可歌可泣的英雄儿女，沂蒙六姐妹、沂蒙母亲、沂蒙红嫂的事迹十分感人。沂蒙精神与延安精神、井冈山精神、西柏坡精神一样，是党和国家的宝贵精神财富，要不断结合新的时代条件发扬光大。”历史见证壮阔征程，时间镌刻奋斗足迹。75年来，中国人民自力更生、艰苦奋斗，创造了举世瞩目的中国奇迹。特别是新时代以来，中国发展取得历史性成就、发生历史性变革。伟大奋斗、历史成就的背后，离不开伟大精神的感召。在我们党和国家的历史上，延安，井冈山，西柏坡，沂蒙，犹如一个个灯塔，指引着前进的方向，也激励着前进路上的人。于是，就有了“追光”这一意象，进而有了“追光——走进革命老区
					感悟奋斗之路”这一报道主题。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>山东大众日报·大众新闻是这组报道的发起者。为了做好这一全媒体报道，大众日报·大众新闻派出4路采访团队，在庆祝新中国成立75周年之际，走进延安、井冈山、西柏坡、沂蒙四大革命老区，与陕西日报·群众新闻、江西日报·江西新闻、河北日报·河北日报客户端的媒体同行，回到故事开始的地方，展开了一场溯源之旅。经过一段时间的集中采访，这次溯源之旅的采访成果，陆续见诸四省党媒的报纸和新媒体平台，并被其他主流媒体和商业平台广泛转载转发。这些报道内容翔实，创新表达，丰富形式，力求讲好故事里的思想、思想里的故事。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法：大众日报·大众新闻</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在2024年9月29日发布了四篇报纸特刊及系列视频来回顾新中国成立75周年来，沂蒙地区、延安地区、井冈山地区及西柏坡这四大革命老区焕发新生的成果，报纸特刊主要分为三个部分，先是对各地特有的精神进行解读和回顾，回顾习近平主席所讲述的沂蒙精神、延安精神、井冈山精神及西柏坡精神，其次分为追光·深度，结合当地的革命历史文化及具体的人物故事来进行讲解，追光·故事分享当地如何根据红色文化及产业致富的故事，采访平凡的小人物来展示，体现了马克思主义新闻观里所强调的实事求是，听取人们的呼声。</span
				></typo-paragraph
			>
			<typo-heading :level="2">沂蒙地区报道分析</typo-heading>
			<typo-heading :level="3">新闻真实性与客观性</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>按照马克思主义的观点，新闻真实性涉及的是人的认识问题，即认识主体如何正确地认识客观世界、客观事物，发现客观事物的本质及其发展规律，再按照这种规律去认识问题指导实践。</span
				><typo-reference :order="1"
					>计方胜.试论新闻真实性的三重内涵[J].新闻记者,2010,(01):59-61.DOI:10.16057/j.cnki.31</typo-reference
				><span
					>1956年5月28日刘少奇对新华社工作的谈话中指出“新闻必须是客观的、真实的、公正的、全面的”。</span
				><typo-reference :order="2"
					>中国社会科学院新闻研究所.中国共产党新闻工作文件汇编(下册)[M].北京：新华出版社，1980:361.</typo-reference
				><span
					>关于沂蒙地区的新闻报道涉及了党的历史、英雄人物、党群关系以及沂蒙精神等主题，这些报道基于大众日报的记者深入当地，实事求是调研出来的，旨在向读者传达真实的信息和事件。这体现了马克思主义新闻观中对于新闻真实性的要求，即新闻报道必须反映客观事实，不能虚构或夸大事实，同时深入实际调研所收集的材料是尊重客观事实的，体现沂蒙地区对革命精神和红色文化的传承。</span
				></typo-paragraph
			>
			<typo-heading :level="3">党性原则与人民性</typo-heading>
			<typo-paragraph :indent="2"
				><span>中国共产党第十五次代表大会上，江泽民强调，新闻工作者“必须讲政治”，</span
				><typo-reference :order="3"
					>江泽民.接见解放军报社师以上干部时的讲话[N].人民日报,1996-1-22(1).</typo-reference
				><span
					>沂蒙地区的报道内容强调了沂蒙精神同时回顾沂蒙地区的革命历史及习近平主席对沂蒙地区的评价，这些都是党的宝贵财富，同时，报道内容也关注人民群众的生活和利益，如通过报道党群同心的实践、共富领头雁的故事等，体现了人民性。这符合马克思主义新闻观中党性原则与人民性相结合的要求，即新闻报道既要体现党的意志和主张，又要反映人民群众的需求和利益。</span
				></typo-paragraph
			>
			<typo-heading :level="3">舆论引导与社会责任</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党的二十大提出要“巩固壮大奋进新时代的主流思想舆论”，这是对舆论引导工作提出的光荣使命任务，也是新时代新征程应对各种风险挑战必然的战略决策。习近平总书记指出：“党的新闻舆论工作是党的一项重要工作，是治国理政、定国安邦的大事。做好党的新闻舆论工作，事关旗帜和道路，事关贯彻落实党的理论和路线方针政策，事关顺利推进党和国家各项事业，事关全党全国各族人民凝聚力和向心力，事关党和国家前途命运。</span
				><typo-reference :order="4"
					>习近平新闻思想讲义[M].北京：人民出版社，2018：25.</typo-reference
				><span
					>通过报道党的历史、英雄人物和沂蒙精神等主题，旨在引导读者树立正确的历史观、价值观和人生观。同时，报道内容也关注作为红色革命根据地的传承，如通过报道参军入伍、拥军支前等话题，赞扬沂蒙地区的爱国热情和民族自豪感，引发受众的爱国热情。这体现了马克思主义新闻观中对于舆论引导和社会责任的要求，即新闻报道要发挥积极作用，引导社会舆论，推动社会进步。</span
				></typo-paragraph
			>
			<typo-heading :level="3">新闻价值与时代精神</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>希伯特等人提出新闻价值的五要素说受到国内学界的普遍认可，五要素即时新性、重要性、接近性、显著性、趣味性，此后五要素在新闻报道实际操作中逐渐普及化并成为新闻工作者的统一共识。</span
				><typo-reference :order="5"
					>应奕可.转向与回归：数字媒体时代新闻价值要素再探[J].新闻前哨,2024,(02):21-23.</typo-reference
				><span
					>在新媒体时代，新闻价值虽有所转向，但是其核心价值要素以人为核心、坚守阵地依然是报道重点。对于沂蒙地区的报道内容展示了中国共产党的光辉历程和伟大成就，同时也反映了人民群众在新时代的精神风貌和奋斗姿态，沂蒙地区通过改编红色文化故事出演进行红色革命文化的传承与弘扬，同时也因为《妇救会》景区演出，实现一县带动九县致富，这体现了马克思主义新闻观中对于新闻价值与时代精神相结合的要求，即新闻报道要紧跟时代步伐，反映时代特征，传递时代精神。</span
				></typo-paragraph
			>
			<typo-heading :level="3">新闻创新与媒体融合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>新闻宣传工作是最需要创新的工作。习近平总书记指出，“新闻宣传是否善于创新，是否能够做到常做常新，是其发展壮大、保持强大生命力的关键。</span
				><typo-reference :order="6"
					>习近平.干在实处走在前列——推进浙江新发展的思考与实践[M].北京：中共中央党校出版社，2006:308.</typo-reference
				><span
					>党的十八大以来，习近平总书记一再强调尊重传播规律，“创新方法手段，切实提高党的新闻舆论传播力、引导力、影响力、公信力”</span
				><typo-reference :order="7"
					>杜尚泽.习近平在党的新闻舆论工作座谈会上强调：坚持正确方向创新方法手段
					提高新闻舆论传播力引导力[N].人民日报，2016-02-19.</typo-reference
				><span
					>“高度重视传播手段建设和创新”“要适应分众化、差异化传播趋势，加快构建舆论引导新格局”</span
				><typo-reference :order="8"
					>习近平.在中国共产党第十九次全国代表大会上的报告[EB/OL].[2017-10-18][2024-08-13].http://www.china.com.cn/19da/2017-10/27/content_41805113_4.htm.</typo-reference
				><span
					>“不能搞广谱适用、大水漫灌那一套，不能‘一招鲜，吃遍天’，靠一个腔调、一种风格包打天下”，等等，并明确指出：“在信息生产领域，也要进行供给侧结构性改革，通过理念、内容、形式、方法、手段等创新，使正面宣传质量和水平有一个明显提高。”</span
				><typo-reference :order="9"
					>中央网络安全和信息化委员会办公室.习近平总书记关于网络强国的重要思想概论[M].人民出版社，2023：55.</typo-reference
				><span
					>从报道中右下角的二维码来看，大众日报在进行积极的媒介融合，读者可以方便地获取更多的专题报道信息，这既提高了新闻报道的便捷性和互动性，也增强了媒体的传播力和影响力。这体现了马克思主义新闻观中对于新闻创新与媒体融合的要求，即新闻报道要不断创新报道方式和传播手段，以适应新时代的需求和挑战。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/b7e15e44f6141bddb1e8317ee6e094ce029856a1ddafb3e2753c9db9a2338474.png"
			/>
			<typo-figure
				src="static/9929695f16ba5f864799e7a550388ceb06d5f5de364efc87fbd7d9a3c99fd716.png"
				title="沂蒙地区报道与延安地区报道（来源：大众日报数字版9.29日）"
			/>
			<typo-heading :level="2">延安地区的报道分析</typo-heading>
			<typo-heading :level="3">深入实际，实事求是</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>报道所涉及的内容是大众日报记者深入当地进行调研从而进行的报道，关于延安市的历史和现状的描述都是基于事实的，没有虚构或夸大其词。这种真实性原则体现了马克思主义新闻观中对于新闻报道必须反映客观事实的要求。同时，文章中多次提到延安市人民的生活和发展情况，如“让人民过上好日子的本色初心”、“拓宽致富路”等，这些描述体现了马克思主义新闻观中的人民性原则，即新闻报道要关注人民群众的生活和利益。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>坚持群众路线是党报的优良传统。1948年4月2日，毛泽东同志在《对晋绥日报编辑人员的谈话》中指出：“通过报纸加强党和群众的联系，这是党的工作中的一项不可小看的、有重大原则意义的问题”。</span
				><typo-reference :order="10"
					>毛泽东.对晋绥日报编辑人员的谈话[S]
					毛泽东选集第四卷[M].人民出版社，1991:1318-1322.</typo-reference
				><span
					>习总书记在纪念毛泽东同志诞辰130周年座谈会上的讲话中指出：“要把握新形势下群众工作的特点和规律，走好新时代群众路线”。</span
				><typo-reference :order="11"
					>习近平.在纪念毛泽东同志诞辰130周年座谈会上的讲话[EB/OL].新华网,[2023-12-26][2024-08-13].https://baijiahao.baidu.com/s?id=1786350545913739826&wfr=spider&for=pc.</typo-reference
				><span
					>今天，虽然新闻宣传工作面临的环境有了很大变化，但再先进的技术手段，都不能代替深入实际调查研究，都不能忘记同人民群众的血肉联系。要始终坚持以人民为新闻报道的主体。人民群众是党的根基所系、血脉所在，是历史的创造者，必须把更多精力资源、新闻报道投向百姓，把更多笔头和镜头对准群众。报道内容提到了习近平总书记对延安精神的强调和传承，以及延安市在党和政府的领导下取得的成就。这些描述体现了马克思主义新闻观中对于党的领导和社会主义道路的坚定信仰和拥护，同时倡导实事求是、艰苦奋斗的延安精神。此外，重点讲述了延安地区人民如何通过产业致富，实现生态与致富的平衡，从民生视角讲述让人民过上好日子的本色。</span
				></typo-paragraph
			>
			<typo-heading :level="3">在版面形态上，着力强化多元融合力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>全媒体时代，党报要赢回受众，除了深耕主业、做精做深做强内容外，还必须在版面呈现上有所创新和突破，强化多元融合，刷新受众的“第一印象”。一是更加注重图片刊用分量和频次。通过大幅精美图片，结合精心的版面设计，生动直观地呈现发展亮点和成就。</span
				><typo-reference :order="12"
					>张天清.把握新闻规律壮大主流舆论——党报创新报道内容和话语表达的探索与思考[J].中国记者,2024,(10):69-74.</typo-reference
				><span
					>标题的设计突出了延安市的致富路径，图片的使用则增强了文章的视觉效果，使读者更加直观地感受到延安市绿色产业环境；左面小图的布置，日寇侵华的历史，回顾延安地区的革命历史，弘扬红色革命文化，右下角一颗小小的红苹果，既是致富路的途径，又像是红色文化的象征，整体配合，加上详实的文字报道，使整个报纸版面非常协调和完整。</span
				></typo-paragraph
			>
			<typo-heading :level="2">井冈山地区的报道分析</typo-heading>
			<typo-heading :level="3">回顾历史、展现发展</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大众日报的新闻报道以“庆祝中华人民共和国成立75周年”为背景，强调了井冈山的革命历史和人民军队的革命精神，这体现了马克思主义新闻观中坚持正确的政治方向的要求。报道通过回顾历史，弘扬了主旋律，传递了正能量。新闻报道中的文字内容真实可信，对井冈山的介绍、历史背景以及毛泽东和他的团队在井冈山上的活动都进行了准确的描述。这体现了马克思主义新闻观中坚持真实性原则的要求，即新闻报道必须反映客观事实，不能虚构或夸大其词。报道中提到了“人民军队”和“革命精神”，这些元素都体现了人民在革命历史中的重要地位和作用。同时，报道还关注了井冈山地区的经济发展和社会进步，如“智能蜂箱酿出‘甜蜜’产业”，这体现了马克思主义新闻观中坚持人民性立场的要求，即新闻报道要关注人民群众的生活和利益。</span
				></typo-paragraph
			>
			<typo-heading :level="3">主题明确，重点突出</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>新闻报道的主题为“井冈山上，红土映照初心”，副标题“庆祝中华人民共和国成立75周年”进一步强调了报道的重要性和意义。报道通过描绘井冈山的革命历史、毛泽东和他的团队的活动以及红色文化的传承，突出了报道的重点内容。同时报道中包含了丰富的历史信息、人物故事和经济发展情况等内容，为读者提供了全面的信息支持。同时，报道还通过引用新华社等权威媒体的报道，增强了报道的可信度和权威性。</span
				></typo-paragraph
			>
			<typo-heading :level="3">设计新颖，富有诗意</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>标题设计新颖，吸引眼球：新闻报道的标题“井冈山上，红土映照初心”设计新颖，富有诗意和象征意义，能够吸引读者的注意力并激发读者的阅读兴趣。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>插画与文字相得益彰：报道中的插画描绘了在山顶上的人群和一些红色旗帜，与报道的主题和内容相呼应。插画的使用增强了报道的视觉效果和感染力，使读者更加直观地感受到井冈山的革命氛围和历史底蕴。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>版面布局清晰，易于阅读：报道的版面布局清晰明了，文字排列整齐有序，插图和文字相互呼应，这种版面布局既符合读者的阅读习惯和审美需求，又能够突出报道的重点内容和信息。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/b1340ca58b0eb12e2227d95dd1345ab695cdfe262bf31f0f42f70cf6d3ea87e4.png"
			/>
			<typo-figure
				src="static/683860420bdd83d2e7f25e83aba9a80cde91528de98a8a144d18c2770a5d9bf9.png"
				title="井冈山地区报道与西柏坡地区报道（来源：大众日报数字版9.29日）"
			/>
			<typo-heading :level="2">西柏坡地区的报道分析</typo-heading>
			<typo-heading :level="3">深入调研，展现传承</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>报道内容是大众日报记者，深入西柏坡地区进行调研，通过采访闫青海讲解员来讲述他们眼中的西柏坡文化传承，他说：“讲解员不是在教育别人，而是要分享故事。每次讲解，游客能有所思、有所悟，记住这段光荣的历史，就是我最开心的事。”</span
				></typo-paragraph
			>
			<typo-heading :level="2">系列视频</typo-heading>
			<typo-heading :level="3">追光·政论片|党和国家的宝贵精神财富</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>视频内容回顾了党的伟大建党精神，同时具体回顾沂蒙地区的革命历史及习近平主席访问沂蒙地区所做出的指示，讲述新中国成立以来临沂地区成为重要的商贸之都、物流之都，讲述临沂现代物流的智能化发展；回顾延安地区的革命历史文化，强调延安地区对中国革命事业的重要贡献，同时讲述南泥湾的农文旅融合发展致富之路；回顾井冈山革命根据地，“星星之火可以燎原”第一个革命根据地，缅怀革命先烈，弘扬井冈山精神，讲述保护红色文旅所作出的努力；西柏坡地区的独特贡献，是“最后一个农村指挥所”，“进京赶考”的历史转折点，讲述全域旅游的重点红色旅游项目的致富之路，新中国成立以来的卓越发展成果展示。</span
				></typo-paragraph
			>
			<typo-heading :level="3">追光·视频|沂蒙精神传承老区新貌焕发</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>通过朱村讲解员及兰陵县支部书记来回顾沂蒙地区的战斗历史及为致富所作出的努力，规划田园产区，带动周边地区发展，通过物流建设智能仓体现新中国成立以来的重大发展成果。</span
				></typo-paragraph
			>
			<typo-heading :level="3">追光·视频|幸福西柏坡</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>讲述董必武的救人的感人故事及红色文旅的发展规模，讲述在党的领导下村民的幸福生活，包括精品民宿、露营地等等，挖掘红色经典、红色故事等，让游客留得住。</span
				></typo-paragraph
			>
			<typo-heading :level="3">追光·视频|我在这里有段“红色的记忆”</typo-heading>
			<typo-paragraph :indent="2"
				><span>以游客再访延安的视角讲述延安地区的革命精神及对于年轻人的要求。</span></typo-paragraph
			>
			<typo-heading :level="3">追光·视频|神山村的振兴之路”</typo-heading>
			<typo-paragraph :indent="2"
				><span>以井冈山党支部书记的视角讲述神山村地区的致富之路。</span></typo-paragraph
			>
			<typo-heading :level="3">追光·视频|跨越800多公里的致富之路</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>讲述一农民从湖北搬到延安来种植香菇致富的故事，延安地区气候干燥适宜香菇的种植，种植的品质可以达到出口标准，带动当地经济发展。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法：陕西日报·群众新闻稿件列表如下</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>其具体内容的报道主题与大众日报大体相同，具体内容有所调整，江西日报与河北日报也是如此，因此就不再赘述。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/7caf098b9675b7ff2a9f8330190a8a638055d20e9c4ceb5bb233835b968da376.png"
				title="江西日报·江西新闻"
			/>
			<typo-figure
				src="static/c6dfb6aa258fe62420f04e7693e40899617a436b08a8da0cf389bd145b564284.png"
				title="河北日报·河北日报客户端"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>四家省级党媒联动开展的“追光——走进革命老区
					感悟奋斗之路”报道活动，不仅是对新中国成立75周年的庆祝，更是对马克思主义新闻观在中国新闻实践中深刻应用的体现。这一活动通过深入延安、井冈山、西柏坡、沂蒙四大革命老区，以详实的报道内容、创新的表达方式和丰富的形式，生动展现了中国共产党领导人民自力更生、艰苦奋斗所取得的伟大成就。这些报道不仅弘扬了党的宝贵精神财富，如沂蒙精神、延安精神、井冈山精神和西柏坡精神，还通过讲述革命老区的现代发展故事，体现了新时代中国的历史性变革和奋斗足迹。此次报道活动不仅增强了受众的历史认同感和民族自豪感，还通过展现红色革命文化的传承与发展，引导社会舆论，推动社会进步，进一步彰显了马克思主义新闻观在新闻实践中的指导作用和时代价值。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
