<template>
	<div>
		<typo-title :author="[]">齐鲁壹点：山东省新型智慧媒体重点实验室</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>随着大数据和人工智能技术的发展，智能传播已成传媒生态变革的新兴力量。新型智慧媒体发展需要借助大数据、人工智能领域的研究与开发人才，通过与高校、企业合作实现技术创新。实验室通过产、学、研结合，传统媒体的优质内容将与互联网企业的前沿技术相融合，培养创新型人才，推进科技创新成果产业化。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>实验室以齐鲁壹点为实践平台，以自然语言处理技术、图像视频处理技术、互联网数据采集技术、大数据技术、区块链技术为支撑，针对主流媒体转型过程中面临的痛点、难点问题等卡脖子问题，开展应用技术研究和技术攻坚；通过产学研合作，培养和引进一批引领媒体融合发展的创新型人才，引领智慧媒体建设发展方向；基于“互联网+”思维，应用新技术、生产新产品、对接新资源，摸索出一套能够使主流媒体与用户重新建立“深度连接”，提升传媒行业影响力、经营力和核心竞争力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>2022年12月，齐鲁壹点获批建设山东省新型智慧媒体重点实验室，这是山东主流媒体获批的首个省重点实验室，也是齐鲁壹点智慧媒体建设的重要成果。实验室以齐鲁壹点为实践平台，以自然语言处理技术、图像视频处理技术、互联网数据采集技术、大数据技术、区块链技术为支撑，针对主流媒体转型过程中面临的痛点、难点问题，开展前沿性研究工作；通过与山东财经大学、浪潮智能终端有限公司进行深度产学研合作，培养和引进一批引领媒体融合发展的创新型人才，引领智慧媒体建设发展方向，打造智慧媒体技术创新高地、人才培养高地和成果转化高地。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>山东省新型智慧媒体重点实验室，定位于突破新型智慧媒体领域关键技术，打造智慧媒体技术创新高地、人才培养高地和成果转化高地。实验室的组建，顺应了新媒体技术发展趋势。新媒体时代，媒体发展的驱动力从以内容为主转变为以内容和技术双轮驱动，技术重要性凸显。实验室将通过提升智能化水平，进一步强化智能采集、生产、分发、接收、反馈在内容生产中的作用，逐步提高平台内容的丰富性和原创内容的生产效率；通过搭建智媒平台聚合优势资源，满足用户的个性化需求，重新找回失联用户，实现由运营媒体到运营用户的改变；同时，通过运营场景的革新，重构基于互联网的商业模式。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>实验室将紧紧抓住技术创新这个“牛鼻子”，着力开展理论与应用技术研发工作，在目前已取得的机器写作、辅助编辑、人脸识别、图像标签生成、超清解码等成果基础上，加大技术创新力度，结合齐鲁壹点的业务场景，用基础核心技术赋能应用，打造核心竞争力。智慧媒体重点实验室将充分利用大数据、人工智能、区块链、虚拟现实技术等，重点在主流价值观算法、视频智能分析与处理、版权确权研究、成果转化等方向实现重要技术突破。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在主流价值观算法研究方面，建立多模态数据爬取引擎，提出主流价值观导向的智能推荐算法，复杂语境下的网络舆情倾向性分析算法，基于情感倾向性分析的智能审核算法，构建符合自然语言表达的多模态对话生成式智能评论模型。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在视频智能分析与处理关键技术研发方面，着重关注超高清约束下的视频内容细粒度层次划分与分割技术、基于人工智能分析的编码参数动态调整技术，超高清视频的压缩率和编码时间优化算法，新的超分辨率重建技术，视频内容中人体行为重识别技术、视频内容快速、准确审核技术。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在版权确权研究方面，提出新的数字内容版权非同质化通证技术、数字内容版权高效加密技术、数字作品交易稳定性智能合约技术。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在成果转化方面，智慧媒体重点实验室将通过知识产权运营、技术转让、技术许可、作价投资等方式，首先在依托单位内部试点，形成成熟模式后快速对外复制推广。以产业链上下游企业为生态，覆盖内容制作、内容处理、媒体存储、大数据、人工智能、媒体传播、广告、服务咨询等领域的完备产业链生态体系。智慧媒体实验室作为此生态体系的核心，通过技术创新赋能生态，生态通过成果转化反哺实验室，形成良性循环。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>