<template>
	<div>
		<typo-title :author="[]">澎湃新闻网：澎湃清穹内容风控智能平台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>澎湃清穹内容风控智能平台是主要用于审核和管理互联网上内容的应用工程类项目。“清穹”以人工智能算法为核心，以知识图谱、决策引擎、自然语言处理、机器深度学习等技术，为客户提供涉政信息审核为特色、涵盖涉黄涉暴恐涉违禁等全场景的内容审核服务，旨在为内容生态领域的平台方、生产方、管理方、从业者等，提供完整的内容安全解决方案。平台提供多媒体内容智能检测服务，支持对文本、图片、视频和音频进行内容安全风险识别。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>目前，“清穹”已上线
					“智能审核”、“智能校对”、“智能巡检”“增值服务”四大功能。其中，“智能审核”采用安全隔离手段独立部署了文字、图像、音频、视频等审核模块，能针对涉政和黄暴恐等违规信息进机器甄别，对外提供SaaS和本地化部署的服务；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“智能校对”依据《国家通用语言文字法》等法规标准、政治领域规范用语等要求，提供文本类型的同步检测与校对服务，实时返回检测结果及修改建议；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“智能巡检”针对APP、网站、新媒体端和政府网站进行全方位巡检，并出具巡检报告；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“增值服务”包括提供对公共显示屏的监管服务、版权领域的版权鉴别审核服务以及在审核能力、制度建设等方面的咨询培训服务。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>澎湃清穹源自于澎湃新闻网对时政和思想文化领域的理解及内容把关能力，以人工智能算法为核心，以机器深度学习、自然语言处理、知识图谱、决策引擎等技术为基础，涵盖文本、图片、视频、直播、网络文学、音频、动漫等各场景，能精准识别涉政、涉黄暴恐、涉未成年、违禁变种等类别违规内容。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>文本检测：基于深度学习、自然语言理解等技术和澎湃多年来积累的基础词库进行过滤，支持客户设置自定义词库。对于图片/音视频中的文本全场景进行检测。审校一体，除敏感内容识别，也支持对错字、多字等语法错误进行智能校对。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>图片检测：基于深度学习、图像识别算法等技术，除了对涉政/涉暴恐/涉黄/广告等场景识别，还能够进行OCR文本识别。同时支持对重要人物进行识别，支持客户设置自定义人脸库。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>音频检测：基于深度学习、语音识别算法等技术，音频自动转文本后进行文本检测，支持重要人物声纹识别。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>视频检测：基于视频截帧等技术，将视频拆分成帧图片和音频，分别进行图片和音频的全能力检测。支持检测点播视频和直播视频。其他系统模块清穹系统主要包括管理平台，上报平台，机审平台，操作平台，检测服务五个模块，具体功能包括：管理平台：主要包含系统管理，权限管理，用户管理，通知管理，API接口等。上报平台：上报配置，上报统计，客户可以进行在线上报检测、离线上报检测。机审平台：对来源于上报平台文字、图片、音频、视频、直播等进行机审处理。操作平台：主要包括客户管理、词库管理、数据统计、在线检测服务、审核管理等。检测服务：主要是对图文、音频、视频、直播等进行检测的服务。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、深度学习技术：采用深度学习技术，通过不断地积累数据和迭代训练，建立了一套高度精准的内容安全检测模型。在实际应用中，这种方法可以更加准确地检测非法内容，例如涉政、涉黄等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、多模态内容检测技术：采用了多种方式来检测不同类型的内容，例如图片、视频、音频和文本等。这种综合检测方法可以更加全面地识别不良内容，为用户提供更好的安全保障。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、大数据技术：采用大数据技术，实现对海量数据的存储、分析和处理能力。通过对全网数据的收集和处理，能够及时发现和处理潜在的安全风险和内容违规问题，并进行智能预警和推送。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、强化可配置化和定制化：系统有强大的可配置性，并提供二次开发平台资源，与客户的业务场景相结合，建立自身的定制化解决方案，能够满足各类客户的安全风控需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5.SaaS商业模式：在产品推广和商业化方面，采用了SaaS（软件即服务）的商业模式，为客户提供灵活的部署和收费方式，能够灵活适应不同客户的需求和规模。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>清穹内容风控智能平台是澎湃新闻在打造全链条内容生态服务商的创新实践中，对自有内容审核业务的深度延伸探索，亦是以先进技术引领驱动媒体融合向纵深发展，对第三方内容安全赋能的积极探索。该项目于2021年6月获国家新闻出版署评为中国报业深度融合发展创新案例，亦是地方媒体在内容风控方面的首个产业化案例。2023年10月荣获“王选新闻科学技术奖”二等奖。依托于澎湃资深采编团队对时政和思想文化领域的理解及内容导向的把关能力，清穹不断构建更丰富场景的SaaS和本地化服务能力，拓展“新闻+政务服务商务”的综合运营模式。目前已经为多地宣传管理部门、多家媒体平台和互联网公司提供内容风控解决方案。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>澎湃清穹内容风控智能平台是澎湃新闻贯彻落实中央政策精神的有益探索，亦是地方媒体在内容风控方面的首个产业化案例。自2003年起，多个国家部门陆续发布对互联网内容监管的相关政策。内容发布要求上，积极健康、向上向善，符合社会主义核心价值观；内容管理人员及技术要求上，需具有相匹配的内容审核队伍，健全的技术保障措施；内容审核及监管流程上，要求内容生成事中审核，先审后发，内容分发事后监管。开展内容风控项目，既能满足澎湃新闻平台化战略布局实施需求，也可以成为对外服务输出强化“澎湃”品牌口碑及商业价值的业务增长点，稳固澎湃新闻互联网新型主流媒体的影响力，实现良好的社会效益。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，该项目有利于加速媒体融合转型发展进程。内容风控业务是将澎湃新闻核心竞争优势升级转化，形成可对外输出并具商业潜力服务模式。将与澎湃新闻业务形成互动，打造多维度产品体系、完善业务板块，也是对媒体融合转型发展的践行样本。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，风控项目的实施推广有利于推动风控产业的合理发展，形成有示范作用的培训测试体系、规范从业人员的资质，提升行业整体审核水平。同时也可为监管部门提高属地企业风险防范能力及内容生态治理水平提供有价值的参考。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
