<template>
	<div>
		<typo-title :author="['赵静媛']" source="新媒体与传播学院">案例报告：“看见”全媒体监督应用平台</typo-title>
		<typo-section>
			<typo-heading :level="1">一、案例简介</typo-heading>
			<typo-paragraph :indent="2"><span>湖州市新闻传媒中心，作为中宣部市级融媒体中心建设的试点单位，在2022年抓住了媒体整合的先机。他们遵循塑造主流舆论新格局的理念，以建设性舆论监督为重点，利用“新媒体+电视、报纸、广播”的全媒体传播优势，在南太湖号客户端自主开发并推出了“看见”全媒体监督应用平台。该平台整合了提问曝光、即时处理、民声大数据、专题报道和百姓评议等多个模块，形成了一个从群众反馈、媒体转发、部门处理到通报发布，再到重点选题的全媒体监督报道、整改追踪、结果反馈和百姓评价，最终进行大数据汇总、舆情分析和内参建议的完整闭环运行模式。目前，已完成系统部署并上线试运行，取得初步成效。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>为了确保工作流程的高效进行，传媒中心特意挑选了采编和技术的核心人员，组建了名为“看见”的专门团队。这个团队以数字化引导和智慧媒体的建设为核心目标，强调新闻的核心业务，同时注重技术的赋能。他们为用户提供了实时反映问题、直接体验新闻报道、全程追踪问题解决以及客观评估参与效果的优质体验，这在满足大众需求、提供社会公共服务和参与社会治理等方面都起到了非常积极的作用。“看见”专班以全新的思维方式，探索建立一套基于移动互联的“新闻+政务”新型工作机制。这个平台巧妙地将新闻专栏与“互联网+”结合起来，成功地整合了公众、媒体和政府的相关数据和圈层。它提供了从投诉到回答，从宣传到引导的全方位解决方案，旨在提供高质量的媒体服务，解决社会矛盾，并增强治理能力，体现了“新闻+政务+服务”的创新策略。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">二、目前背景与问题的产生</typo-heading>
			<typo-paragraph :indent="2"><span>在当前的全球背景下，我们已经步入了全媒体的时代，信息的革命和数字化的浪潮正在席卷世界各地，而在这场媒体融合的浪潮中，没有任何一个国家或地区的顶级媒体能够置身事外。传统媒体只有通过不断创新才能实现新突破。伴随着移动互联网技术的飞速进步，迅速地将党的观点传达到基层，使得党的理论与政策能够简单明了地走进千家万户，这已经变成了各级媒体的职责和时代任务。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>党的十八大以来，以习近平同志为核心的党中央做出了推动媒体融合发展的重大战略决策，为新媒体语境下推动媒体融合发展提供了思想指引和价值遵循。《关于促进传统媒体与新兴媒体融合发展的指导意见》经2014年8月18日中央全面深化改革领导小组第四次会议审议通过，媒体融合正式上升到国家战略层面。2017年5月，中办国办联合印发《国家“十三五”时期文化发展改革规划纲要》，提出要重点关注主流媒体的改革转型、创新融合路径、构建新型传播模式，鼓励有条件的党报党刊、通讯社、广播电视台统筹规划，积极建设具有多媒体功能的融媒体中心、全媒体采编平台等地方版“中央厨房”。2018年11月，中央审议通过《关于加强县级融媒体中心建设的意见》，正式拉开了基层主流媒体建设和媒体多层级融合的大幕，明确指出县级融媒体中心的建设思路和发展目标。2019年初，习近平总书记在中央政治局第二十次集体学习时强调，推动媒体融合发展，建设全媒体，已经成为我们当前迫切需要解决的问题，要在全媒体融合发展上下功夫。2020年6月，中央审议通过《关于加快推进媒体深度融合发展的指导意见》，9月，中办国办联合印发《关于加快推进媒体深度融合发展的意见》，形成了包含重要意义、目标任务和工作原则等三个方面的具体实施方案，成为媒体深度融合发展的行动指南。融合领域已经覆盖到传统媒体的体制机制、政策措施、流程管理、内容生产、平台搭建、人才技术等各个方面。2022年4月，中宣部等三部委联合下发《推进地市级媒体加快深度融合发展实施方案》，对地市级媒体深度融合做出具体部署。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在融媒体的大背景之下，传统媒体面临着巨大的挑战，要想在这个时代站稳脚跟，它们必须进行必要的改革。在此形势之下，传统新闻媒体顺应潮流，积极转变新闻观念和报道方式，实现新闻报道创新，增强自身竞争力，以适应新时期受众需求。在当前的时代背景下，媒体的融合已成为发展的必然趋势。部分地市州的媒体机构已经走在前列，开始尝试改革，打破了报社和电视台的独立传播模式，并联合成立了市级融媒体中心，旨在丰富媒体的结构多样性，并探索市级融媒体的发展和壮大之路。在传统媒体转型发展与地市县级融媒体成立壮大的过程中，一个重要的、不能被忽视的因素即为“用户思维”，以智能传播进行价值重构，精心制作以互联网思维为基础、引领大众、服务大众的新主流媒体。以创新媒体和受众交流方式促进政府信息公开，切实增强新闻传媒中心公信力，影响力，传播力，引导力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">三、案例解决方案</typo-heading>
			<typo-paragraph :indent="2"><span>从媒体揭露问题的角度出发，重点关注“关键小事”和“疑难杂症”，创新性地进行监督，并积极推动问题的解决。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>首先，坚定地以问题为导向，并整合全媒体的监督手段。以“发现问题”为切入点，通过专题策划和报道方式，引导舆论向好的方面发展，增强舆论监督效果。二是注重跟踪问效，强化监督效果。通过媒体的曝光来确定选题，重点关注《看见》平台上曝光的问题，筛选出典型的案例，确定监督的主题、组建监督小组、制定监督的方案。监督组针对曝光的个案进行了深入的现场监督研究，以找出问题的根本原因，并对这些相关问题进行了进一步的调查和监督。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第二点是持续地从一个例子推广到另一个例子，并在整个过程中进行监控。为了避免问题在同一地方再次出现或在不同地方重新出现，“看见”团队制定了一套包括“前期对接、响应派单、实地监督、协商座谈、总结反馈”五个步骤的工作方法：前期对接，加强与媒体监督的联系，及时掌握情况；在响应的过程中，团队将讨论筛选出代表性的案例，并明确了委室的处理方式；在现场进行监督，并挑选相关领域的政协委员前往问题发生的地方进行监督工作；在进行协商座谈时，团队选择了1—2个“民生议事堂”，集中讨论具体的问题和可能的整改措施。随后，基于现场监督和座谈中发现的“共性问题”，组织全市范围内的协商座谈会，以广泛收集各方的意见和建议；最后，在事情得到妥善处理后，对反馈进行总结，并整理提交的《民主监督建议书》。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第三点是持续实施闭环的管理模式，以构建一个完整的监督链条。二是完善监督程序，建立常态化机制。为了实施“一把手工程”，成立了由市政协主席担任组长的“《看见》政协在监督”专门工作小组，并构建了一个由“主席会议领导+专委会轮值负责+政协委员参与+区县政协配合”组成的工作体系，并制定了全面的实施方案。执行“一月一监督”的工作团队每个月都会发布监督任务清单、听取监督的反馈、审查监督计划以及《民主监督建议书》。每个月，轮值委室都会围绕一个核心主题进行监督，从而构建了一个“一月一期监督”的闭环管理体系，其中所有委室都参与其中。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第四点是持续创新载体，并探索全面的监督方法。寓民主参与于监督，充分发挥网络问政新模式优势。对“协商+监督”的职责执行流程进行优化，加强数字化赋能，并不断扩大监督成果的应用范围。集多方力量参与监督，建立覆盖基层社会组织和群众的大数据采集分析系统。通过广泛的协商和监督，充分利用民生议事堂等平台，在各个层次上进行协商，全方位地实现民主监督建议书、协商纪要、提案以及社情民意信息的有效转化。通过将数字政协与监督相结合，充分利用“湖州数字政协”这一平台，并依赖“社情民意图谱”的多个应用场景，构建了“《看见》政协在监督”的功能应用。这使得媒体能够实时地同步监督的进度，并及时上传监督报告，从而实现了“一键督”和“一码查”的功能。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">四、实际成效</typo-heading>
			<typo-heading :level="2">（一）传播效果</typo-heading>
			<typo-paragraph :indent="2"><span>“看见”全媒体监督应用平台吸引了大量的用户参与。在半年的运营过程中，该平台就收到了8891条提问，并转发上交8645条，曝光了3501个问题并进行了及时处理。此外，它还收到了37386条分享，超过25万条的网友评论，吸引了60多万人参与互动，全网的总浏览量超过了2亿次。该平台迅速崭露头角，成为地方党委和政府工作中的强有力的助手，构建了群众、媒体和政府三方之间的有效沟通渠道。报道中提到的一系列长期存在的问题，如临时疏导点长时间悬而未决、朝阳月河交汇地区权责模糊、水波港污水泛滥等，已经得到了有效的解决。这一进展有效地推动了政府部门加速完善在线即时响应、真诚接受监督和快速实施整改措施的工作流程，也成为了媒体在社会治理中积极参与的典范案例。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>除此之外，该平台受到了广泛的社会关注，并被选为新华社大型政论片《中国的民主》第五集《有力的监督》的代表性案例，多家媒体如人民网和澎湃等都对其进行了转载。此外，南方周末和浙江宣传等媒体平台也多次对其进行了关注，并在2022年度浙江新闻奖新媒体类应用创新一等奖中获得了荣誉。山东、江苏、安徽、内蒙古等多个地区的多个媒体机构前来进行实地考察和取经，他们“看到”这一现象已经成为当地在服务民生、社会治理以及作风转变方面的一张“金名片”。</span></typo-paragraph>
			<typo-heading :level="2">（二）社会效果</typo-heading>
			<typo-paragraph :indent="2"><span>自从“《看见》政协在监督”的活动开始，市委给予了高度重视，政府也给予了热烈的欢迎，委员们表现出积极态度，而群众也给予了积极的评价。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>首先，监督过程更加具有针对性，所处理的问题更具有揭露性，监督更为有力。针对媒体揭露的问题，采取针对性的措施，根据事实和证据给出了建议，并持续进行整改和执行。团队撰写的《民主监督建议书》多次获得市委和市政府领导的批示。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第二点是增强监督的“协同效应”。在党委政府的引导和支持下，通过“媒体舆论监督+政协民主监督”的创新方式，政协委员和界别群众的积极参与，以及数字政协的广泛应用，使得监督工作更为精确和准确。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>第三点是，监督的实际效果更为明显。“《看见》政协在监督”的目标不仅仅是解决某一地区的某一具体问题，更是希望从个体案例中的到启示，进而促进全面的整改，提高治理水平。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">五、案例评价</typo-heading>
			<typo-paragraph :indent="2"><span>“看见”全媒体监督应用平台通过以舆论监督为核心，充分利用“新媒体+电视、报纸、广播”的全媒体传播优势，成功构建了一个集群众反馈、媒体转交、部门处理、全媒体监督报道和结果反馈于一体的应用平台。这个平台很好地整合了公众、媒体和政府的相关数据和圈层，为提供高质量的媒体服务、解决社会矛盾、以及促进治理能力治理体系现代化提供了新的解决方案，是“新闻+政务+服务”应用案例的创新实践。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>