<template>
	<div>
		<typo-title :author="['李瞳']" source="新媒体与传播学院">赓续中华文脉，试看亚文化平台融合转型变革——哔哩哔哩传统文化赛道“破圈”之路</typo-title>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"><span>截至2022年末，哔哩哔哩年度用户分析报告显示，哔哩哔哩弹幕视频网月均活跃用户规模已达到2.02亿，同比增长55%；日均活跃用户5400万人，同比增长42%，哔哩哔哩国风区创作视频数量已超过120万，国风类视频观众数量以达到1.36亿</span><typo-reference :order="1">侯旭鹏. 哔哩哔哩音乐分区视频“使用与满足”特征与创新策略研究[J]. 西部广播电视,2022,43(02):4-6.</typo-reference><span>。这意味着哔哩哔哩已经成功从一个小众亚文化平台进阶为一个具有广泛受众群的主流视频平台。这离不开哔哩哔哩对于国家方针政策的正确把控，乘上了“文化自信”的行业东风一路高歌猛进。十四年创业开拓，从为爱发电的小众网站拼搏到天使轮融资，再到纳斯达克上市以及香港二次上市，如今的哔哩哔哩跻身互联网一线大厂队列，走出了一条独特的“破圈”之路。</span></typo-paragraph>
			<typo-figure src="static/c32fe37bc2f85175e772cf837be4f869e9b5af12738c9da6b81571b964c55df5.png" title="哔哩哔哩在华为应用市场的搜索分类排名" />
		</typo-section>
		<typo-section>
			<typo-heading :level="1">生于微末：2009-2014，亚文化圈爱好者的自留地</typo-heading>
			<typo-heading :level="2">哔哩哔哩的诞生</typo-heading>
			<typo-paragraph :indent="2"><span>哔哩哔哩创立于2009年，初创时期，面向的是国内ACGN小众文化圈受众，吸收了日本弹幕网站NICONICO的ACGN文化属性，以及中文网站Acfun的视频弹幕高级功能，从而设立了以潮流文化交流为主要特点的网站平台。在2009年，相关政策不够完善，国际间版权问题的责权划定不够明晰，国内网站之间视频资源内容也存在着相互搬运的现象。亚文化爱好者对于动漫游戏资源的渴望与不够健全的引进渠道以及不够完善的现存资源存在着严重的冲突性，在这样的情况下哔哩哔哩弹幕视频网应运而生。它在国内亚文化圈中以搬运海外影视资源、用户上传二次创作作为网站内部主要内容，由此吸引了最初的受众群体，为接下来的市场竞争奠定了稳定的初始用户基础。在技术层面上，2012年，哔哩哔哩安卓版和iOS版相继问世，使哔哩哔哩摆脱了繁琐的线上浏览流程，实现移动端的一步通达，适应了新媒介环境下的快节奏操作。在创作者的制作方面，以往视频剪辑都是以Adobe出品的Premiere以及Ae等专业软件为主，正版价格贵，学习门槛高，使用难度大，为创作者的产出带来了相当的困难，而民用科技的发展进步使会声会影、剪映等简易视频剪辑软件以免费形式进入市场，为用户生产内容提供了技术支持。高低端、上下游的网络传播技术取得突破，使专业生产者的质量更加进步，使视频生产爱好者的创作范围更加扩大，同时用户接收端的技术迭代也促进其对创作内容更好地接受，提高其用户体验，传者与受众的交互频度不断密集化，由此增加了用户粘度，稳固了以固定创作者与浏览者为主的用户群体，达成了平台-技术-用户的三方融合。</span></typo-paragraph>
			<typo-heading :level="2">四面楚歌：版权法规、外在竞品、运营成本、用户流失</typo-heading>
			<typo-paragraph :indent="2"><span>然而在这一时期，哔哩哔哩游走在法律和政策的灰色地带。显而易见，由此产生的网站是游走在海内外法律的边缘，网站本身及其内容的作品是不受法律保护的</span><typo-reference :order="2">曾晗露. 新媒介空间中的同人二创视频——以哔哩哔哩为例[J]. 中国报业,2021,(24):18-19.</typo-reference><span>。同时，这样的违规背景下，哔哩哔哩无法进行正常的市场化进程，流量扩容、后台技术研发、服务器维护等都是徐逸等创始人团队以及网站爱好者志愿进行的。随着进入网站的用户增多，运营负担加重，此时哔哩哔哩受到两方面的威胁：网站的流量规模增加使哔哩哔哩被网络监管部门注意而受到整顿；资金的短缺使网站出现运营困难。于是哔哩哔哩在此时主动接受整改，迈出网站合规化、主流化的第一步。2011年，其广大的市场潜力吸引了天使投资人进行进一步的深化运营。然而深化运营的结果必定受到更进一步的规范与监管，站内许多资源被强制下架，于是更加隐蔽的竞品嘀哩嘀哩网大有替代之势；用户因此加剧流失。是逐渐转型成为像优酷、爱奇艺那样的主流视频网站还是保持亚文化底色继续发展，成为摆在哔哩哔哩前进之路面前的关乎命运的抉择。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">柳暗花明：2015-2018，打破圈层，进军主流视野</typo-heading>
			<typo-heading :level="2">抓住“复古”潮流，小试身手</typo-heading>
			<typo-paragraph :indent="2"><span>党的十八大以来，“文化自信”这一理念被不断提及，从2012年到2015年，这一理念从文字下沉到行动，从“庙堂之高”普及到“江湖之远”，国风音乐、国风动漫的兴起让哔哩哔哩看到了主流文化与亚文化融合发展的可能。同时，在国家对动漫产业的支持力度加大，中央财政设立扶持动漫专项资金，支持优秀动漫创作生产的情况下，哔哩哔哩也着手引入正版国产动漫，稳住了用户群体。同时大批网红舞者与歌手被引进入驻，随之吸引来“复古风潮”的爱好者，哔哩哔哩抓住潮流，小幅度实现了用户增长。</span></typo-paragraph>
			<typo-heading :level="2">鱼和熊掌：平台转型与“原住民”黏着性能否兼得</typo-heading>
			<typo-paragraph :indent="2"><span>然而一个网站的运行需要有合理的营收模式，尽管获得了天使轮融资，哔哩哔哩仍旧未能找到适合的营收模式。2016年，哔哩哔哩开启了大会员模式与贴片广告模式进行创收，然而用户的反馈却并不理想。“阿B早就背离了初心，用我们的热爱去圈钱了！”“是谁当初承诺永远不加广告、不向用户收费呢？”</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>对于这样的舆论危机，哔哩哔哩迅速做出回应：大会员制度不影响普通用户对站内现有任意权益的使用；账号升级将解锁高级弹幕、魔力秀、创作者流量推送、解锁后续引进作品等相关福利；“不加广告”折衷为“不加视频广告”等，同时在运营方面加紧引进达人入驻以及优秀作品版权合作，在这一时期，哔哩哔哩的用户运营进入了一个拉锯平衡的阶段。早就背离了初心，用我们的热爱去圈钱了！”“是谁当初承诺永远不加广告、不向用户收费呢？”</span></typo-paragraph>
			<typo-heading :level="2">峰回路转：合作官媒，依靠权威背书</typo-heading>
			<typo-paragraph :indent="2"><span>哔哩哔哩的“Z世代”亚文化圈层特征很快受到了官方媒体的重视，而站内浓厚的传统文化创新产出氛围也与十八大以来反复提出的“文化自信”相得益彰。2016年，哔哩哔哩与央视合作创作《我在故宫修文物》纪录片，正式搭上了国家“文化自信”的政策扶持快车道，首次出现在主流视野。自此，哔哩哔哩借助传统文化赛道突出重围，开辟了一条独树一帜的“破圈”之路。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2018年，哔哩哔哩在纳斯达克正式上市，彻底进入了市场化运营，在业务体量方面跻身一线大厂。</span></typo-paragraph>
			<typo-table src="static/c06098d0acc2ff1909abf289603bd9f8970da82c332f882e519a4687924b07a3.json" title="哔哩哔哩视频弹幕网SWOT分析" />
		</typo-section>
		<typo-section>
			<typo-heading :level="1">强化赛道：2019-2023，文化自信助力创造性转化</typo-heading>
			<typo-heading :level="2">视频内容自身的更新升级</typo-heading>
			<typo-paragraph :indent="2"><span>自上市以来的四年时间，哔哩哔哩独家出品了《国潮春晚》、《人生一串》、《历史那些事》等作品，同时邀请高校和文化界人士入驻，奠定了内容产品营销的基本盘。如今传统文化已成为哔哩哔哩网站的内容特色，网站自身也与腾讯、央视等媒体单位合作，使哔哩哔哩成为传统文化内容产品创作的新品牌。2021年，哔哩哔哩在香港二次上市，进入到一个高速发展的新阶段。</span></typo-paragraph>
			<typo-heading :level="2">运营模式的迭代适应</typo-heading>
			<typo-paragraph :indent="2"><span>在这一时间段，哔哩哔哩在两个方面进行了运营模式的迭代升级。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>首先就是在赛道内部做到了分区经营、精准画像。在哔哩哔哩传统文化产品赛道，所发布作品依据内容倾向的不同根据算法被推送给不同的受众。将传统文化类视频产品以“知识性、学术性——娱乐性、休闲性”与“跨界主题——专门主题”为两方面维度进行划分，再将各类视频作品用户画像标签与其比对可知，即使是在传统文化主题内容的产品之中，用户标签的分布依旧大多位于维度的外围，即各类作品的受众重合度较低，用户特征区别较大。</span></typo-paragraph>
			<typo-figure src="static/75f5559b171cfc76a20263507649d7d9918073337e6fb92edee26ec404167f71.png" title="哔哩哔哩视频产品维度与用户标签对标" />
			<typo-paragraph :indent="2"><span>对于这种情况，哔哩哔哩用两步过程进行对于站内用户市场的细分，首先是通过用户注册时提供的个人信息与兴趣方向的选择方面，通过对于其年龄、性别、地域以及初始兴趣标签进行初步的推送。这是较为粗略的地理细分以及人口细分步骤。第二部则是通过用户的行为以及心理进行具体的画像模拟从而达到更加细致的市场细分效果。哔哩哔哩里通过对于用户浏览痕迹的观察，将用户以动态的标签进行划分，同时相对应地，哔哩哔哩也会对相关题材的发布者以及所发布的作品进行题材、观点、内容等方面的标签划分，以标签进行传者与受者之间的媒介连接依据，同时，哔哩哔哩也通过用户之间的共同关注、用户的点击轨迹进行相应的推送调整，完成动态的市场细分，以用户的群体划分决定商品广告的投放内容，以受众为出发点，达到全线收益。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>首先是PUGC与PUGV相结合。哔哩哔哩十分重视对PUGC（专业用户生产内容）和PUGV（专业个人用户视频）板块的培养。在PUGC版块，哔哩哔哩则分为三个主要生产渠道，首先是哔哩哔哩原创或合作出品，近年来其输出多部传统文化类原创产品，例如《两不疑》等古风动漫，《历史那些事》等纪录片，打造带有哔哩哔哩特色的品牌符号，逐渐从“特色文化聚集地”向“文化潮流创造区”转型</span><typo-reference :order="3">陈文冬,黄斐,王力锋,钟烨鑫,任宇光. 新媒体营销下差异化竞争策略优化研究——以哔哩哔哩为例[J]. 河北企业,2021,(11):103-106.</typo-reference><span>。其次则是向其他平台进行引进，哔哩哔哩与CCTV签订引进协议，将9台、10台的纪录片和1台的《如果国宝会说话》等短片与《古籍里的中国》等学术向综艺，既为主流媒体增加了曝光率，也为自身增加了媒介的正统性，为站内传统文化产品与站外IP的联动产出提供前期铺垫，同时为哔哩哔哩整体的传统文化作品声誉度起到间接提升的作用。第三就是专业网络媒体单位入驻哔哩哔哩的自制视频。北京大学、清华大学等高校等高校在哔哩哔哩设置官方账号，定期或不定期地进行相关题材讲座以及公开课的放送，在学术的正确性上具有较强的保障。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在PUGV板块，哔哩哔哩的生产用户以科普点评博主、传统文化物质产品创作博主以及文化学者为主要作为整体播放量最高的部分，哔哩哔哩全方位提高用户的创作积极性，通过投币、点赞、收藏、转发和充电等数据，为创作者们提供奖励基金，并举行混剪大赛等有奖活动激发用户创作热情，构建出视频发布者通过创作高质量视频内容吸引粉丝、粉丝再通过“一键三连”（关注、点赞、投币、收藏）等方式，激励创作者继续更新优质作品的双向共生关系。这种良好的内容生态环境使用户包容性更强，为主页区广告导流、超能话题区产品推荐和UP主视频创作区软广切入带来无限商机。比如以苗银等非物质文化遗产为灵感的化妆品品牌花西子与跨界美妆博主合作的产品推广案例，同时，哔哩哔哩在主页发布相关广告链接，同时结合购物季、华服节，发起相关的话题，召集视频创作者参与话题投稿，提升产品传播声量，最终达到良好的推广效果，既能够以流量变现的方式达到企业追求的经济效益，也能够担起推广优秀传统文化的社会效益，做到中华优秀传统文化创新性发展，创造性转化。</span></typo-paragraph>
			<typo-figure src="static/7ccc6be290dcdbd38ea8b2be03201f3a6aef3ea0cb94204d5b5104a5d6e5f040.png" title="哔哩哔哩所处宏观环境的PEST分析" />
		</typo-section>
		<typo-section>
			<typo-heading :level="1">尾声：未来可期</typo-heading>
			<typo-paragraph :indent="2"><span>如今，哔哩哔哩具有丰厚的资金条件与广大的用户基础，要继续发展首先就要提升自身的研发能力。研发能力体现在两个方面，一个是平台内创作内容的研发，另一个是后台技术支持的研发，二者缺一不可相辅相成。在目前的技术方面，哔哩哔哩存在着弹幕发送、闪退、静音、后台播放方面的问题，因此哔哩哔哩需要进行服务器扩容与维护，以便容纳更多流量涌入，防止服务器崩溃，增加用户浏览流畅度。从内容研发方面，考虑到公司亏损问题以及引入IP变现能力有限的问题，哔哩哔哩应加大对研发费用的投入，全力打造多元化自主IP，进一步扩大与其他视频平台的差异性，吸收各个年龄段的付费群体，实现“破圈”之路。学习海外文化产业的先进生产模式，培养自主创新队伍，在各个产业链培养相关人才，打造中国文娱产业的国家队。自主打造中国品牌，融合传统文化，烙上中国特色。使用中国画风，创造具有中国特色的人物形象，改编传统经典。在国内传承传统文化，在国际市场独树一帜，国家与国际的认可。</span></typo-paragraph>
			<typo-figure src="static/d58ff72febe84a1ce5b22e2468e7fe0a64fd10969fe292f7a1c21c3fce681c70.png" />
			<typo-figure src="static/b2fbeb2fa6b9ef87222e7a11ad1457e25c0ae28e079df0b58ba3f01795638dcb.png" title="哔哩哔哩技术层面BUG反馈" />
			<typo-paragraph :indent="2"><span>哔哩哔哩作为一个拥有价值潜力极高客户群体的新媒体网站，自身所具有的独特品牌文化在发展过程要不断扩大。同时，哔哩哔哩若想形成可持续发展的生态链，除了准确的定位、打造个性化的风格外，还要有充足的流量作为保障。结合整个市场竞争过程，不难发现，打造自身文化潮流，以跨界特色打造差异化竞争是最为核心的手段。宏观上需要由配套的渠道与运营来促进差异化竞争，微观上要从具体措施上来满足用户需求及功能差异性。只有做好足够的差异化，其核心竞争能力才能有所提升。要做到这一点，就需要创作者、受众和平台共同出谋划策，建设一个环境良好的传统文化分区交流平台。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>年轻化的平台特色是哔哩哔哩成为国家主流思想的重要宣传阵地的重要因素。哔哩哔哩得天独厚的平台特性让它的借势出圈极具唯一性。哔哩哔哩应当继续借助现有用户分布特点和平台特色，加大差异化竞争，进一步吸引用户，争取成为知识科普和正能量传播的媒介。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2023年10月，习近平总书记对宣传思想文化工作做出重要指示，并提出了习近平文化思想。哔哩哔哩走过十四年风雨，从初时在被取缔边缘徘徊，到如今成为主流认可的宣传阵地，离不开合理的运营模式变革与国家大政方针的紧密结合。十四年初心不忘，哔哩哔哩在“破圈”之路上热血沸腾，在宣传文化工作将要迎来的新气象中，它将继续做好亚文化正能量的桥头堡，坚定文化自信，坚持守正创新，赓续中华文脉，光耀复兴之路，传承中国精神。路虽远，行则将至；事虽难，做则必成！</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>