<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>长江云：共同缔造信息服务平台</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>开展“共同缔造”活动是贯彻习近平新时代中国特色社会主义思想的具体行动，是夯实党的执政基础、转变党在基层的组织方式和领导方式、创新基层社会治理的突破口，也是壮大城市与乡村集体经济、重塑基层基础、开展强县建设、实现乡村振兴、加快城市更新的基础性工作。学懂弄通“共同缔造”的理论依据，深刻理解“共同缔造”的丰富内涵，全面掌握“共同缔造”的核心要义。“共同缔造”不仅仅是一项活动，更是基层治理创新的社会工程，对“共同缔造”的认识是逐步深入的，要一边探索一边实践，在实践中总结，在总结中提升，逐步打造自己的特色与品牌，探索更多可复制可推广的基层治理经验。为助力基层治理，推进“共同缔造”，长江云依托云计算、大数据、人工智能等新兴技术，以省级融媒体技术平台为载体，集基层党建、志愿服务、生态保护、人才就业、文旅宣传、农村电商于一体，打造长江云共同缔造服务平台，构建省市县乡村五级社会治理体系，以共同缔造“五共”理念为路径，为城市提供现代化治理新路径，为乡村提供精细化管理新模式，构建社区（村）新时代社会治理新格局，为美好环境与幸福生活共同缔造贡献志愿力量。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>长江云共同缔造信息服务平台充分发挥群众主体作用，探索共谋、共建、共管、共评、共享的方法和机制。平台主要创新做法如下：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>1、做好平台数据互通深度融合。平台打通了全省县融客户端的底层用户数据，有效增强县级融媒体中心资源整合能力和垂直运营能力，提升了县融平台的用户数与活跃度。同时，县级融媒体中心通过宣传平台增强共同缔造信息服务平台的资源整合能力，扩大平台影响力。通过平台互通将融媒体中心的全媒体传播优势转换为社会治理效能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、全省一盘棋，实现分级智能管理。全面支持省、市、县、乡、村五级管理体系，满足各级基层治理数据汇总、分析管理的需要，实现区（市）县、乡镇（街道）、村（社区）垂直管理、统筹调度，纵向到底；同时可整合各部门、各企业、社会组织等资源，建立高效的统筹协调机制，实现全省指令即时下达、情况及时上报、数据实时汇集、资源全省共享。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、多形态产品，支持多终端展示。
					平台支持多终端多平台同步无缝对接，满足用户不同场景下的使用需求，平台能通过微信公众号、小程序、H5、PC端网站、云上系列客户端、IPTV大屏、指挥大屏等多种展示和接入形式。指挥大屏系统提供共同缔造相关数据的大屏数据汇聚统计、决策预警、用户画像、数据展示功能。通过长江云IPTV平台覆盖全省家庭大屏用户，实现电视端和移动端的互联互通，将共同缔造信息服务平台的共同缔造资讯、共同缔造活动风采等内容同步在电视大屏端呈现，真正实现大小屏互动。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、用好各类资源，助力基层治理。把志愿服务与共同缔造相结合。通过环境整治、文明乡风等基层治理项目，依托志愿服务平台，通过志愿服务助力当地文明建设，通过积分奖励提升村民参与环境整治，实现共谋共建，共享乡村建设成果，以科技提升基层治理效能。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>平台基于已有权威长江云平台建设，系统架构已通过实践论证，以长江云系列客户端、IPTV大屏端为主要传播载体和互动端口，汇聚“共同缔造”基层党建、志愿服务、生态保护、人才就业、文旅宣传、农村电商等一体化服务，融合人工智能、大数据、云计算、LBS定位技术，创新共同缔造信息服务新产品、新模式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>1、利用大数据分析实现智能推荐、智能匹配与志愿服务平台UGC内容的智能化生产与分发，通过智能化标签将志愿者、志愿队伍、志愿活动进行分类，实现志愿者与志愿队伍自动匹配并向志愿者推荐匹配的志愿服务活动，方便志愿者一键报名、快速打卡、获取时长等，提升志愿者管理效率，保证志愿服务质量；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、系统架构支持省市县乡村五级分级管理，强化五级统筹联动功能，突出省市两级统筹协调作用，资源有序下沉，数据互联互通，确保数据信息安全，实现省级统筹管理、市县分级运营、乡村区域化信息展示。通过搭建数据可视化大屏，为省级统筹服务资源、统一指挥调度，以及下一级落实工作、协调组织推进提供有效的指挥平台，使线上线下互相促进、相得益彰；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、基于LBS定位技术实时地理信息和巡查、监测数据，实现乡村林长、路长、河长管理员的定位追踪、一键打卡、一键上报、统计分析、绩效考核、动态数据监控等功能，实现生态监测全流程一体化、智能化管理；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、基于大数据分析用户画像、积分规则、积分类型分布等，支撑乡村治理数字化管理，对乡村人居环境、社会治安、公益美德等多个方面进行量化考核，激发广大村民参与村域治理的积极性和参与度，让乡村治理更加规范化、便捷化；</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5、通过大数据分析生成个人与企业画像，实现供求双方智能匹配，同时基于LBS定位地理位置进行人才资源的自动匹配对接。全面改进优化农村人才服务供给模式，着力于实现基层的农村实用人才和专业技术人才的智能匹配。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>截至2023年11月12日，湖北省已有68个市、县（区）入驻长江云共同缔造信息服务平台，汇聚志愿服务组织3万余个、志愿者306万余人、发布活动35万余次，总服务时长达1258万小时。积分系统目前已覆盖11个乡镇160个乡村社区，7.2万余个家庭完成入驻，近13万名社区居民和村民完成注册，210个诚信超市完成入驻，共计完成105万余积分申报和49万余积分兑换。长江云平台利用现有用户及技术研发优势，结合湖北广播电视台的宣推优势进行运营，同时充分利用长江云融媒体平台、学习强国平台及全省县级融媒体中心多渠道以加强宣传引导作用。平台目前已成为湖北省内覆盖范围最广、用户数最多的基层治理服务平台，产生了良好的社会效益：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>探索城市和乡村“共同缔造”新模式。该平台充分发挥群众主体作用，探索共谋、共建、共管、共评、共享的方法和机制。黄冈市黄州区依托该平台推广五大文明实践行动和志愿服务项目，发动基层群众参与基层社区服务成效明显，形成富有特色的黄州模式。宜昌市长阳县将“村民积分”作为“幸福长阳
					共同缔造”的配套奖励措施在全县推开，利用“小积分”实现“大治理”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>新闻与服务深度融合。共同缔造信息服务平台与湖北省127个云上系列移动新闻客户端合二为一，共同缔造资讯等UGC内容缓解了一线报道人员的不足，为融媒体中心提供了鲜活的新闻素材，大部分则直接成为新媒体端快速传播的成品，为推动基层宣传思想文化工作和精神文明建设创新提供实践经验。同时以提升基层社区治理能力、改善人居环境的实事小事为切入点，让群众共同享有并维护社区公共环境、公共空间、公共设施，使共建成果最大限度惠及群众。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>打造基层一体化协同的数字治理新模式。一是助力数字乡村建设，提供村民积分申报兑换等基层治理服务；二是助力各地文明城市评测，为创建文明城市提供考核测评数据；三是助力党员下沉社区服务，为党员提供下沉报到、参与下沉活动等服务。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>平台通过以数字技术赋能城乡公共服务，加强了基层信息基础设施建设，推动了“互联网+政务服务”向社区（乡村）延伸覆盖，拓展了媒体服务新空间，以信息化手段支撑基层社区工作更加精准化、便捷化、可视化。同时，通过共谋、共建、共管、共评、共享的方法和机制，探索出了一条将社会治理和智慧民生服务等融为一体的融媒体发展之路，提升了人民群众的获得感、幸福感和安全感，实现了覆盖城乡的“共同缔造”新模式。平台将进一步立足媒体属性，在促进媒体融合、拓宽产品思路、不断探索创新等方面稳步推进，具体如下：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>促进媒体融合。
					长江云平台作为党的宣传喉舌，始终贯彻执行上级宣传指令，凸显主流媒体的担当职责，把好舆论宣传导向关，服务全省共同缔造大局，为共同缔造提供安全可靠、便捷好用的平台。下一步长江云将组织专业项目团队进行平台运营，充分发挥湖北广电自身宣传优势与运营经验，基于长江云客户端全省用户与共同缔造平台百万用户群体进行运营推广，紧密融合，相互促进。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>拓宽产品思路。平台没有局限于共同缔造基本内涵，而是将共同缔造与文明城市测评、数字乡村建设等结合起来。下一步长江云将以共同缔造为基础，依托长江云技术平台实现数据互通共享，拓宽产品设计思路，开辟产品业务新渠道。平台还通过增加互动性较高的功能模块，广泛鼓励发动群众参与到共同缔造活动中来，增强人民群众的获得感、幸福感、安全感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>不断探索创新。共同缔造是一项长期事业，没有终点，只有一个个新起点。激发共同缔造内生动力，需要在探索机制、创新制度上下功夫。不断强化系统观念、加强统筹协调、全力履职尽责、推进信息化建设，不断提升广大群众对美好环境和幸福生活的获得感和满意度。不断探索打造群众乐于参与的共同缔造活动，激励广大群众，在开启“十四五”发展新征程、迈向第二个百年奋斗目标的道路上，凝聚更大精神力量奋勇前进。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
