<template>
	<div>
		<typo-title
			:author="[]"
			source="新媒体与传播学院"
			>上海广播电视台：媒体融合进程中的变革、创新与引领</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述：系统变革，虽远必达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在信息技术迅猛发展与新媒体蓬勃兴起的态势下，传统媒体行业深陷深刻变革的浪潮之中。上海广播电视台（以下简称“上海广电”），作为上海地区乃至全国范围内极具影响力的媒体机构，其改革发展进程和媒体融合之路始终处于各界瞩目的焦点。党的二十届三中全会期间，以习近平同志为核心的党中央高瞻远瞩地作出“推进主流媒体系统性变革”的重大战略部署。置身于当下媒体融合的宏观背景之下，上海广电积极呼应国家政策导向，全力投身于新型智能化主流媒体的构建工作，而其改革发展大会的盛大召开，标志着这一进程的全面启动。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">上海广播电视台的融合发展之路</typo-heading>
			<typo-heading :level="2">2001-2014年：初探春晓——媒体融合启航与资源整合</typo-heading>
			<typo-heading :level="3">2001年：SMG正式组建成立，频道专业化改革</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>20世纪末21世纪初，传媒技术尤其是数字技术和网络技术快速发展。传统的广播电视媒体面临着数字化转型的压力与机遇。单一的电视台或广播电台在技术升级、新媒体业务拓展方面资源和能力有限；同时，在全球化传媒竞争格局下，本土传媒机构面临着国际传媒巨头的竞争压力。上海的各个传媒单位单独运作时，在资金、技术、人才、市场影响力等方面相对薄弱。由此，2001年8月，上海文广新闻传媒集团（SMG）整合上海电视台、东方电视台、有线电视台、人民广播电台、东方广播电台等传媒单位成立，构建涵盖多传媒形式与相关产业的综合多媒体集团架构。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同年下半年，SMG开启电视频道改革，它摒弃了原有以生产者为核心的制播体系，实施“频道专业化”策略，对11个频道重新定位，对所有节目与栏目进行系统性规划，依据各频道的专业属性进行重新归类整合。这次频道专业化的深度改造，促使SMG首次从传统的生产者中心导向转变为用户中心导向，同时，这也是SMG后续推进全媒体战略发展进程中的关键起始点，在SMG发展历程中具有极为重要的意义与价值</span
				><typo-reference :order="1"
					>蒋为民.“颠覆电视”：媒介融合背景下SMG全媒体战略及实践的研究（2001-2011）[D].复旦大学,2012.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在这一时期，SMG虽持续推进市场化变革，但其核心举措多集中于传媒产业内部技术与机制层面，尚未对产业融合展开深度探索。在国家数字化战略方针引领下，其新媒体战略已悄然启动局部性试探，以上海文广互动电视有限公司（SITV）成立为例，其成立于2001年12月31日，主要业务是进行有线电视的视频点播。不难看出，在此阶段SMG对于“数字化”的认知范畴主要聚焦于电视内容制作及传输技术，尚未拓展至更为广泛和多元的数字化概念维度，具有一定的局限性与阶段性特征。</span
				></typo-paragraph
			>
			<typo-heading :level="3">2003年：“第一财经”作为媒介品牌创立</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2003年7月7日，原上海电视台财经频道与上海东方电台财经频道整合资源为“第一财经”，第一财经传媒有限公司（以下简称“第一财经”）正式宣告成立，作为上海文广新闻传媒集团（SMG）全资控股的子公司，它在我国传媒业发展历程中镌刻下诸多开创性印记。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先，“第一财经”明确其专业化定位，精准聚焦财经领域，以电视频道为例，其日间节目编排紧密围绕市场动态，专注于市场关联内容呈现，在夜间十点之后聚焦于商业管理相关节目。此外，“第一财经”还成功构建了跨媒体传播平台，2003年7月，“第一财经”广播与电视率先开启整合进程；2004年11月15日，上海文广新闻传媒集团（SMG）联合北京青年报与广州日报社，成功推出《第一财经日报》，此举意义非凡，有效破除了渠道与内容生产之间的壁垒，极大地丰富了“第一财经”品牌的传播矩阵与内容生态体系。其三，“第一财经”还实现了从水平扩张至垂直整合的战略转型。</span
				><typo-reference :order="2"
					>秦朔.财经媒体的产业价值链分析[J].中国报业,2007,(05):11-12+19.</typo-reference
				><span
					>以内容供应为依托，大力开发衍生产品，包括财经资讯产品与财经公关产品。在这个过程中，“第一财经”成功塑造了品牌形象，在传媒市场中占据了极具影响力的一席之地。</span
				></typo-paragraph
			>
			<typo-heading :level="3">2005年：IPTV兴起，多元化经营成果显著</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2005年对于上海文广新闻传媒集团（SMG）而言，是在传媒产业多元化经营与新媒体业务拓展进程中具有关键意义的一年，其发展成果为集团后续的持续进步奠定了坚实且关键的基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先是IPTV的蓬勃兴起使得数字电视与IPTV之间的博弈拉开了帷幕，这一态势深刻影响着整个广电行业的发展走向与生态重塑。其次，在新媒体业务集群拓展方面，东方龙移动信息公司引领作用突出。其“手机电视”试播项目率先启动，推出国内首部手机短剧与互动情景剧，在手机电视内容创作传播领域具有开创性意义；SITV全国有线数字付费频道于2005年开通运营，凭借精准定位的付费节目内容吸引大量用户，快速突破百万量级；东方宽频公司与中国电信“互联星空”深度合作，构建多元节目内容体系并创新</span
				><typo-reference :order="3"
					>蒋为民.“颠覆电视”：媒介融合背景下SMG全媒体战略及实践的研究（2001-2011）[D].复旦大学,2012.</typo-reference
				><span>性地推出即时互动功能，开启了SMG宽频网络业务新局面。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>综上所述，2005年SMG在数字电视领域的多元化经营战略取得了显著成效：IPTV的兴起在数字电视领域引发了深刻的变革性发展浪潮，网络电视与手机电视等新兴业态亦开始崭露头角。尽管在发展过程中面临着政策环境不确定性等诸多挑战，但SMG凭借其前瞻性的战略布局与创新性的业务拓展举措，在全媒体业态竞争格局中稳步前行，在新媒体业务拓展方面取得了令人瞩目的成绩。</span
				></typo-paragraph
			>
			<typo-heading :level="3">2009年：制播分离，全媒体业务格局实现飞跃</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2009也是SMG发展过程中的一个关键节点。一方面，SMG成为全国率先获批实施制播分离改革的省级媒体，得到了中宣部、国家广电总局等政府主管部门的充分肯定，被国家广电总局有关领导命名为“上海模式”，还下发了全国通报文件（广办通字【2009】34号）《上海广播电视体制改革情况通报》，介绍SMG改革方案用以规范各地改革工作。</span
				><typo-reference :order="4"
					>上海广播电视制播分离改革工作情况汇报[R].SMG内部资料,2010.</typo-reference
				><span
					>同样地，这次改革也契合了广电产业化和市场化方向，为后续动漫、娱乐、财经、新媒体、电视购物五大板块的产业布局奠定了体制和机制基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>另一方面，SMG全媒体业务格局实现了质的飞跃，“三屏”终端业务生态展现出强劲的发展势能，涵盖用户超1000万，其中宽频电视注册用户超500万、IPTV用户达400万、手机电视付费用户近80万，展现出跨地域、跨产业、跨体制的规模化运营特点。到2011年，SMG全年收入达167.3亿，居全国省级广播电视集团同行业之首，相较于2001年的18.5亿，增长幅度超过9倍，广告收入所占比重从90%降低至47%，</span
				><typo-reference :order="5"
					>蒋为民.“颠覆电视”：媒介融合背景下SMG全媒体战略及实践的研究（2001-2011）[D].复旦大学,2012.</typo-reference
				><span>这体现了传媒产业收入结构的多元化特征。</span></typo-paragraph
			>
			<typo-heading :level="3">2014年：广电体系与资本市场深度融合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>上海文广于2014年3月31日启动的新一轮体制改革，无疑具有深远意义。此次改革推动了广电体系与资本市场的深度融合，通过整合旗下两大上市公司——东方明珠和百视通的优质资源，不仅显著增强了上海文广的整体实力，更提升了其在资本市场的影响力。这一战略举措为上海文广的发展注入了新的活力，也为其在激烈的市场竞争中赢得了更多的话语权。同时，此轮改革还促进了“台网融合”与产业升级。原东方明珠和百视通的合并，被视为推动传统媒体与新媒体深度融合的重要举措。改革后的上海文广，加速向数字化、智能化、移动化方向发展，不断提升技术创新力和产业竞争力，为传统媒体在新媒体时代的转型升级提供了有益的借鉴。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>改革后的上海文广还更加注重国际市场的拓展，通过加强国际合作与交流，积极参与国际电视节和各类影视展会，如戛纳电视节、美国广播电视展（NAB
					Show）等，不断提升自身的国际影响力和竞争力，也为中国文化的国际传播做出了重要贡献。</span
				></typo-paragraph
			>
			<typo-heading :level="2">2016-2018年：日新月异——媒体蝶变与创新引领</typo-heading>
			<typo-heading :level="3">2016年：融媒体中心成立，标志着体制改革开始</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为了构建更为强大的融媒体传播体系，SMG首先对原电视新闻中心、看看新闻网、外语中心三个事业部实施整合重组，成功构建起一个体量庞大、门类完备、渠道形态丰富多样且传播格局立体多元的全媒体新闻制播机构——融媒体中心。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2016年6月7日，SMG融媒体中心正式成立，这不仅标志着其内部视频新闻体制改革取得重大突破，更是为其作为新型主流广电媒体的深度融合转型之路奠定了坚实基础，成为关键的里程碑。在这一转型进程中，SMG开启了从“为播出服务”向“为传播服务”的重要转变</span
				><typo-reference :order="6"
					>李泓冰,余璇.当小屏挑战大屏看广电“蝶变”的上海路径[J].博览群书,2024,(03):114-119.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在融媒体中心的众多成果中，看看新闻Knews作为重点打造的融媒体新闻产品脱颖而出。一方面，它在人力、物力、资金、技术等多方面都获得了重点倾斜；另一方面，它所拥有的“看看新闻”APP和“Knews24”两款核心产品，有力地实现了全屏覆盖以及多平台分发，极大地拓展了传播范围与影响力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>与此同时，融媒体中心以每天一场乃至数场的新闻直播作为核心抓手，积极推出大量视频直播内容。这些直播凭借其高质量与专业性，在互联网各大平台迅速树立起良好的专业口碑。此外，在长短视频融合推进方面，SMG也取得了显著成效。在短视频领域，相继推出了《夜·上海》《雄安行》《暖心系列》等一系列富有特色的短视频产品；而在长视频方面，则有《人间世》《东京审判》《面向世界的中国共产党》等众多优秀纪录片和专题片，其中，现象级纪录片《人间世》极具代表性，它通过巧妙的再加工、再生产手段，成功顺应了当下碎片化和社交媒体化传播趋势，从而实现了宣传效果的最大化与最优化。这些长短视频作品相互补充、协同发展，共同推动了SMG融媒体内容生态的繁荣与发展。</span
				></typo-paragraph
			>
			<typo-heading :level="3">2018年：多轨并行，深度掘进媒介融合之路</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在2018年，SMG继续全方位地推进媒介融合进程。其中，在内容创作与传播融合维度，通过积极构建庆祝改革开放四十周年的重大主题项目矩阵，例如精心打造《激荡四十年》《大上海》等多部纪录片，以及《大江大河》等影视剧，还有形式多样的全媒体实景党课、系列报道与音乐会等，并借助多平台、多渠道的传播力量，有效地满足了不同受众群体的多元需求，极大地拓展了传播的广度与深度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在技术创新与应用层面，SMG在已有的云支撑平台坚实基础上，创新性地搭建了业内首个媒体智能服务中台。这一平台巧妙地融合了图像、语音、物体识别以及OCR（光学字符识别）等前沿的智能识别技术，能够深度解析视听内容，实现图像与声音的精准数据化转化。这一创举不仅极大地丰富了媒体内容的处理手段，更为数据的深度挖掘和智能化应用奠定了坚实的基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>另外，在组织架构与人才培养融合的板块，SMG党校扮演着极为重要的角色。它通过组织一系列丰富多样的培训班次，诸如十九大精神专题研修班、党风党纪专题研修班等多达28期的培训活动，显著提升了党员干部的思想理论素养与党性修养，为SMG的媒介融合转型事业提供了稳固的政治引领与强大的队伍支撑。并且，通过“青年马克思主义训练营”等创新形式强化年轻党员的教育培养工作，为媒介融合战略源源不断地输送专业的新闻舆论人才与充满活力的年轻骨干力量。</span
				></typo-paragraph
			>
			<typo-heading :level="2">2019-至今：智启未来——智能引领与持续发展</typo-heading>
			<typo-heading :level="3">2019年：媒体融合成为国家战略，SMG积极响应</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2019年1月，习近平总书记率领中共中央政治局前往人民日报社就全媒体时代和媒体融合发展举行第十二次集体学习，强调推动媒体融合发展、建设全媒体成为我们面临的一项紧迫课题，这标志着媒体融合正式成为国家战略。</span
				><typo-reference :order="7"
					>习近平.推动媒体融合向纵深发展
					巩固全党全国人民共同思想基础[EB/OL].人民网-人民日报,2019-01-26.http://politics.people.com.cn/GB/8198/425256.</typo-reference
				><span
					>SMG积极响应国家号召，加快媒体融合步伐，致力于打造具有强大影响力和竞争力的新型主流媒体。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在技术创新与平台建设领域，SMG迈出了坚实步伐。2019年6月获批成立“智慧媒体制播应用国家广播电视总局重点实验室”，</span
				><typo-reference :order="8"
					>广电总局批复设立的实验室名单[EB/OL].国家广播电视总局,2019-12-09.https://www.nrta.gov.cn/art/2019/12/9/art_113_49070.html.</typo-reference
				><span
					>这一成果意义重大。借助该实验室，SMG能够深入开展产学研用协同的科研活动，着力开发适配媒体业务场景的新技术产品。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>SMG也在频道整合、节目创新方面持续发力，对旗下部分频道进行重新规划和改版，娱乐与星尚频道整合为都市频道，炫动卡通与哈哈少儿频道整合为哈哈炫动卫视，并推出了一系列具有思想性和艺术性的优质节目，如东方卫视的《诗书画》《这就是中国》等，为观众带来了全新的视听体验，同时也促进了传统电视节目在媒体融合背景下的创新转型。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>步入2020年，SMG在媒体融合道路上继续奋进，其流媒体战略成为核心布局。9月，SMG及其旗下东方明珠新媒体股份有限公司启动流媒体战略，推出BesTV+平台及APP流媒体版。该战略围绕四个“打通”展开，即渠道与内容生产、大屏与小屏、专网与移动互联网、线上与线下文娱生活服务的打通。</span
				><typo-reference :order="9"
					>好“视”成双，两大旗舰共迎未来，2024东方卫视·百视TV开放大会发布新片单[EB/OL].https://mp.weixin.qq.com/s/4FCrdyR0ZZiddO8Vl37Oug:2023-12-20.</typo-reference
				><span
					>通过这些举措，SMG成功整合内部资源，优化流程，提升用户体验并拓展产业价值，为适应新媒体环境下的用户需求与市场竞争筑牢根基。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在2020年疫情防控特殊时期，SMG尽显主流媒体担当与专业能力。其多部作品荣膺第31届中国新闻奖，如《FM十万个为什么》助力疫情知识科普，《人间世抗疫特别节目——红区》真实记录抗疫一线事迹。这些作品彰显了SMG在媒体融合进程中新闻制作实力的提升，也凸显其在重大事件报道中的舆论引领作用，为媒体融合背景下主流媒体报道重大事件提供了有益借鉴。</span
				></typo-paragraph
			>
			<typo-table
				src="static/670441355be8e6013b9e627140c64a9c80bcb7c77d8d2531383d4657019f1401.json"
			/>
			<typo-heading :level="3">2023年：静安国际光影节，探索“广电+文旅”新模式</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记在党的二十大报告中指出：“坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展。”</span
				><typo-reference :order="10"
					>中共中央委员会.党的二十大报告[EB/OL].https://www.12371.cn/special/20da/bg/,2022</typo-reference
				><span
					>党的二十大报告推动文化和旅游在更广范围、更深层次、更高水平上深度融合，SMG也遵循习总书记的指导，SMG“十四五”战略明确提出“增强全媒体文化产业生态圈的进化能力探索出一条“广电+文旅”的新路径。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在这一政策导向下，上海广播电视台（SMG）积极响应并遵循总书记的指导思想，SMG“十四五”战略明确提出“增强全媒体文化产业生态圈的进化能力”，深入探索出了一条具有创新性和前瞻性的“广电+文旅”的发展新路径。静安光影节便是一个有力的例证。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2023年9月26日至10月6日，SMG联合上海市静安区人民政府成功举办了“Shining Shanghai
					闪亮·上海”静安国际光影节。在静安国际光影节期间，SMG充分发挥新媒体矩阵优势，进行了一场卓有成效的主流广电媒体“自上而下”的传播实践。从“看看新闻”与腾讯合作的“光影焕新计划”，到东方明珠电视塔开发数字化产品，再到布局元宇宙新赛道，不断探索新技术与产品内容的适配玩法。全网推送光影节相关信息约64469条，总点击量逾20亿次，国际光影节话题多次占据微博、抖音同城榜第一。</span
				><typo-reference :order="11"
					>李泓冰,余璇.当小屏挑战大屏看广电“蝶变”的上海路径[J].博览群书,2024,(03):114-119.</typo-reference
				><span
					>在媒介融合的大背景下，光影节的举办为文化旅游产业的创新发展注入了新的活力与动力，努力实现社会效益与经济效益的双赢局面，助力文化强国建设和旅游业高质量发展。</span
				></typo-paragraph
			>
			<typo-heading :level="3">2024年：AIGC技术引领，加速智能化转型</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>党的二十届三中全会审议《决定》，要“构建适应全媒体生产传播工作机制和评价体系，推进主流媒体系统性变革”，</span
				><typo-reference :order="12"
					>中共中央委员会.中共中央关于进一步全面深化改革
					推进中国式现代化的决定[EB/OL].北京：新华社，2024-07-21.https://www.gov.cn/zhengce/202407/content_6963770.htm.</typo-reference
				><span
					>这是党中央对主流媒体进一步全面深化改革提出的新目标、新任务、新要求。这无疑为主流媒体在新时代的发展锚定了新的方向，提出了更高的要求与期望，新时代新征程，SMG深刻认识到了自身肩负的责任与使命，在推进主流媒体系统性变革的进程中，凭借自身的资源优势、创新能力和行业影响力，致力于更好地发挥龙头带动作用以及示范引领效应。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年9月25日，上海广播电视台（上海文广集团）召开改革发展大会，明确提出以“新闻立台、文化兴台、融合强台”为核心战略，以“台网并重、智能引领、移动优先、首发原创”为基本策略，以“SMG
					in AI”为主攻方向，努力打造媒体深度融合高质量发展的全国新样本</span
				><typo-reference :order="13"
					>金鑫.上海广播电视台开启新一轮改革行动[N/OL].中国新闻出版广电报，2024-09-27（001）.https://epaper.chinaxwcb.com/app_epaper/2024-09/27/content_99848791.html.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>习总书记强调，发展新质生产力是推动高质量发展的内在要求和重要着力点。</span
				><typo-reference :order="14"
					>习近平.发展新质生产力是推动高质量发展的内在要求和重要着力点[EB/OL].北京：国务院新闻办公室，2024-05-31.https://www.gov.cn/yaowen/liebiao/202405/content_6954761.htm.</typo-reference
				><span
					>新媒体浪潮下，新技术在广电媒体融合进程中应发挥引领性作用。在这一时期，SMG积极拥抱AIGC技术，争做技术革新的先行者和机制创新的引领者。通过自主研发和合作创新，SMG在AI媒体应用领域取得了显著成效，如智媒魔方、AI高清视频修复系统、AI虚拟数字人和播音员等智能工具的创新应用，极大地提升了新闻报道的效率和质量。同时，SMG还积极探索AIGC与更多节目形式结合的可能，如《因AI向善》公益广告片、《友好城市共爱（AI）未来》六一特别节目等，展示了AIGC技术在公益传播和价值引导方面的潜力</span
				><typo-reference :order="15"
					>宋炯明.智引未来：AIGC浪潮下，上海广播电视台的创新与责任[J].上海广播电视研究,2024,(03):54-57.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>全媒体传播时代，上海广播电视台深刻认识到传统评价体系的局限性，原有的收听收视等量化评价体系已无法全面反映媒体传播力与影响力，难以引领未来融合转型。由此，SMG积极推进投入机制和评估体系创新改革，引入更多新媒体传播效果指标，构建适应全媒体生产传播的工作机制与评价体系，以促进媒体内容创新与质量提升，适应时代发展需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>上海广播电视台大力实施频道频率精简精办策略，彰显改革决心与信心。果断压减40%传统频道频率，有序关停四个电视频道和四套广播频率。</span
				><typo-reference :order="16"
					>上海广播电视台.改革浪潮|上海广播电视台（上海文广集团）开启新一轮改革！[EB/OL].上海：中国日报网.2024-09-26.https://cn.chinadaily.com.cn/a/202409/26/WS6707535fa310b59111d9d367.html.</typo-reference
				><span
					>通过精简措施淘汰受众少、同质化、效益差的频道频率，优化资源配置。同时，精办策略聚焦做大做强东方卫视和上海新闻广播等主频道和主频率，超越传统广播电视思维，强化融合发展理念，推动传统媒体向融合媒体转型。其改革举措在全国广电媒体领域引发了强烈的反响与震动，为其他广电媒体提供了宝贵的学习与借鉴经验，有助于推动整个广电行业的深度融合与高质量发展。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>上海广播电视台（SMG）在媒体融合进程中的探索与实践，犹如一部生动的传媒行业变革史，为我们呈现了传统媒体在新媒体浪潮冲击下积极转型的典型范例。从早期的初步整合到如今的全面深化改革，SMG始终站在媒体发展的前沿，不断探索适应时代需求的发展路径。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在发展过程中，SMG充分发挥自身品牌影响力与资源整合能力等优势，积极应对体制机制束缚、新媒体人才短缺等挑战，抓住政策支持、技术发展等机遇，在激烈的媒体竞争中不断谋求突破。其在重大事件报道中的表现，如疫情防控期间的新闻作品创作，展现了主流媒体的责任担当与舆论引领作用；而静安国际光影节等活动的成功举办，则体现了其在文化与旅游融合等新领域的探索活力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>展望未来，随着媒体技术的持续迭代更新以及受众需求的进一步多元化，SMG有望继续在媒体融合的道路上砥砺前行，不断优化其发展模式，提升核心竞争力。相信其在新闻传播、文化传承与创新等方面的积极探索，将继续为传媒行业发展贡献智慧与力量，助力我国传媒事业在新时代实现更高质量、更具创新性的发展。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
