<template>
	<div>
		<typo-title author="">齐鲁壹点：鹰眼智能校审系统</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>依托自然语言处理、机器学习、深度迁移学习技术研发，依据行业规范、标准和业务知识等，形成数字内容风控的整体解决方案。对外提供机审、人审、策略运营、舆情监测和培训等服务，通过多维度全面监管，实现对内容的有效管理和风险防控。其中，机审和人审结合可以提高审核效率和准确性，策略运营可以根据实际情况制定相应的审核规则和流程;舆情监测可以及时发现并应对网络上的负面信息，并给出纠错建议。鹰眼智能校审系统基于自然语言处理、知识图谱等AI核心技术，依据行业规范、标准和业务知识，让计算机协助人工完成内容审校工作，提升校对质量及审稿效率，可大幅度提高传媒、出版等行业的效率与智能化水平。将助力推进传媒行业大数据技术的变革与发展，打造主流媒体智能审核新高地。为区域和行业治理现代化赋能，在探索新闻和服务融合的新模式上迈出了重要一步。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>智能校审系统聚焦于解决内容安全问题，主要分为两方面，一方面是内容发布的审核，通过机器审核，能够智能识别出文本、图片、视频等内容中的敏感和违规信息，并给出相应修改建议，以提高内容的审核效率，降低内容安全风险。另一方面是对内容的风险监控，对网站、APP、小程序、公众号等平台的内容进行监测，定期海量无死角巡检，生成内容风险报告，及时规避内容变更引发的违规风险；甚至实现对虚假信息、意识形态偏见等信息的识别和预警。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>智能校审系统通过领先的NLP、OCR、大模型等专业技术手段，并结合媒体行业海量的关键敏感词库，构建具有主流价值观的党媒算法模型，准确识别文本、图片、音频、视频、直播等多模态内容中的违规内容及其各种变体违规内容，覆盖涉政负面、色情淫秽、恐怖暴力、辱骂欺凌、垃圾广告、恶意灌水等多个维度，有效保护各类互联网平台的内容安全，避免用户遭受不良内容侵害，为建立网络综合治理体系、全面提高网络治理能力、营造清朗的网络空间提供有力服务、支撑和保障。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>在文本审核、图片审核、视频审核等底层技术上，突破技术创新，申请多项核心技术专利。研发智能校对系统、智能巡检系统、智能审核系统等多项数字内容安全应用系统，并对其中的技术突破、实践经验进行梳理总结，形成分析报告或专业论文。目前，鹰眼校审系统已应用于山东省政府办公厅、山东省委党校、山东省省直机关工委、山东省总工会等部门、单位，以及超过20家企事业单位，主要应用场景包括官网、新媒体平台及重要文件的校审。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>依托大数据和人工智能等新一代信息技术，研发基于主流价值观的智慧审读系统。依托自有数百万纠错数据，研发规则-鹰眼、T5-鹰眼、Macbert-鹰眼、CovSeq2Seq-鹰眼四种模型在内的鹰眼系列纠错模型。通过大量数据训练，构建基于主流价值观判断的AI人工智能模型，使鹰眼校审具备同专业校审人员一样的政治导向把关能力，同时丰富NLP、大语言模型、大数据等新技术的应用场景。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>