<template>
	<div>
		<typo-title
			:author="['曹怡婕']"
			source="新媒体与传播学院"
			>回溯《三磅宇宙》长效传播之旅 探寻新媒体时代科技传播新思路</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年10月14日，国新办就加大助企帮扶力度有关情况举行的发布会强调：“将重点围绕原子级制造、脑机接口、6G等新领域新赛道发展壮大独角兽企业。”脑机接口已成为如今我国科技发展的一个重要新领域，2024年2月我国首次对脑机接口的伦理问题进行规范指引，发布了由国家科技伦理委员会人工智能伦理分委员会研究编制的《脑机接口研究伦理指引》。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>脑机接口听上去高深莫测，但是它的应用能帮助百姓解决许多方面的问题。如何让更多人了解这一看似遥不可及实则与每个人都息息相关的新型技术，津云新媒体制作发布的挖掘式纪实采访《三磅宇宙》做出了尝试。节目将镜头对准在脑机交互领域拥有世界最大的专利池、具备世界领先技术优势的脑机交互与人机共融海河实验室，通过采访3位青年科研工作者展示了脑机技术的先进成果并实现了一次又一次地传播。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">走进科学宇宙：《三磅宇宙》的诞生</typo-heading>
			<typo-heading :level="2">紧扣科技发展，精准选题定位</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>科技传播是如今传播中十分重要的一方面，通过传播媒介将与科技有紧密联系的信息传递给相关群体，来扩大科技影响甚至提高发展的意义与目标。2023年是脑机接口概念出现的第50年，随着这一技术进入爆发期，我国更加重视对脑机接口的关注。2023年8月3日，工信部等四部门印发了《新产业标准化领航工程实施方案（2023—2035年）》，将脑机接口标准预研纳入九大前瞻布局未来产业标准研究中，提出开展脑机接口标准化路线图研究。而对这一技术相关信息的传播也是关键的一环。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>津云新媒体关注到了这一新型技术，并选择了同样在2023年取得多项脑机接口重大研究成果的海河实验室团队，策划制作了挖掘式纪实采访节目《三磅宇宙》。人类大脑复杂且精密、仿佛一个神秘宇宙，因为重量只有大约3磅，所以被科学家们形象地称为“三磅宇宙”。而脑机技术则为人类了解自己的“三磅宇宙”打开了一个窗口，津云新媒体巧妙地以“三磅宇宙”为名，将脑机接口技术对大脑的探索化为实体，从此开启了《三磅宇宙》的脑机科技传播之旅。脑机接口作为人工智能与神经科学交叉融合的前沿领域，拥有巨大的潜在应用价值和社会影响力。节目通过对这一技术的深入挖掘，不仅满足了观众对前沿科技知识的需求，还激发了社会各界对未来科技发展趋势的广泛讨论和深刻思考。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/94b07c374928a8ee6a754163f9f613c60628c6a722f3d198a5cc08257f608b5a.png"
				title="《三磅宇宙》"
			/>
			<typo-heading :level="2">把控内容制作，细节保证质量</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《三磅宇宙》诞生的背后是制作人员的精心制作，在内容选取、画面展现、声音塑造、后期技术等方面均体现了细节对视频质量的塑造。</span
				></typo-paragraph
			>
			<typo-heading :level="3">内容选取</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>脑机接口技术涉及的领域十分广泛，从何讲起便尤为重要。《三磅宇宙》选择了脑机海河实验室的三项代表性成果——突破神经采集与计算芯片技术瓶颈的八通道脑电采集国产芯片、国内首款抑郁症智能诊断机器人“神工-神心”和世界首款神经调控式机械外骨骼系统“神工-神甲”及其背后的团队，并采访了团队中的3位青年科研工作者。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/89005472a0c3f4ec3677784832741c4981427883c6405f40e19bb2721c885ca8.png"
				title="《三磅宇宙》"
			/>
			<typo-paragraph :indent="2"
				><span
					>为了更加直观的给观众展示脑机接口对普通百姓生活的帮助，《三磅宇宙》选择了具有代表性的运动康复案例——辅助中风病人医疗康复训练的“人体外骨骼”、帮助脑梗病人生活的仅凭意念就能灵活控制的第六根手指“灵犀指”，并在在采访中穿插了这些应用案例的真实使用情景，这些生活中生动的应用实践拉近了脑机接口与大众的距离。</span
				></typo-paragraph
			>
			<typo-embed
				src="https://www.bilibili.com/blackboard/html5mobileplayer.html?isOutside=true&aid=113638274768505&bvid=BV1bdqtYfELq&cid=27300204056&p=1"
			/>
			<typo-heading :level="3">画面展现</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>画面是观众感受视频的最直观渠道，《三磅宇宙》的画面呈现中处处都是色彩的细节。不同被访者的采访画面都经过了精心设计，研制芯片的刘秀云配以蓝色背景凸显科技感、进行抑郁症研究的刘爽则在充满温和色彩的情感主题展厅、刘源的采访场地则与他的研究领域运动康复紧密相关而且充满代表生机的绿色。记者闫征多番考量下选择了能够同时与三位被访科研工作者的服装相协调的银灰色缎面上衣，既不抢占视觉中心又与主题相得益彰。</span
				></typo-paragraph
			>
			<typo-embed
				src="https://www.bilibili.com/blackboard/html5mobileplayer.html?isOutside=true&aid=113638274768290&bvid=BV1bdqtYfEg8&cid=27300266852&p=1"
			/>
			<typo-paragraph :indent="2"
				><span
					>节目通过访谈具象化的展示了科研团队攻克脑机接口技术时遇到的难题，从微观视角讲述脑机接口这一宏大技术的故事，他们成千上百次的尝试、无数次失误后仍然不放弃寻求解决办法的片段让科技拥有了温度。同时在采访画面中穿插实验室中真实的科研场景，这既缓和了观众观看视频的节奏还让观众对脑机技术的理解更加深入。</span
				></typo-paragraph
			>
			<typo-embed
				src="https://www.bilibili.com/blackboard/html5mobileplayer.html?isOutside=true&aid=113638274765777&bvid=BV18dqtYfEGp&cid=27300267526&p=1"
			/>
			<typo-heading :level="3">声音塑造</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>声音也是视频的重要组成部分。《三磅宇宙》会随着视频节奏的急缓辅以合适的背景音乐，从而带给观众多重听觉刺激；且在选择配音时，为了使视频节奏的变化更加明显，节目使用了低沉的男声进行旁白讲解从而与女记者的声音进行区分。</span
				></typo-paragraph
			>
			<typo-heading :level="3">后期技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《三磅宇宙》的后期制作也处处体现了在细节上的用心。动画技术的使用为观众搭建了一个科幻世界，同时也将脑机接口背后复杂的科学原理、技术流程或应用场景进行了可视化呈现，这些片段深入浅出的帮助观众更直观地理解脑机接口技术。</span
				></typo-paragraph
			>
			<typo-embed
				src="https://www.bilibili.com/blackboard/html5mobileplayer.html?isOutside=true&aid=113638274765564&bvid=BV18dqtYfEMt&cid=27300268269&p=1"
			/>
			<typo-paragraph :indent="2"
				><span
					>这些内容的选择、细节的把控让《三磅宇宙》最终呈现的质感更上一层楼，也为脑机接口这样一个神秘莫测的新型科学技术带来了更多人情色彩与温度。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">登陆津云平台：《三磅宇宙》初传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2023年12月27日，津云正式发布挖掘式纪实采访《三磅宇宙》节目视频，这段时长22分钟的采访视频正式开启了它的初传播。</span
				></typo-paragraph
			>
			<typo-heading :level="2">多平台同步上线</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>新媒体时代的到来使得如今视频的传播不再只依靠单一的平台，而是多个平台协同传播，《三磅宇宙》的传播同样如此。津云不止将其发布在自己的客户端上，并将视频同步发放到百家号、搜狐号等不同新闻媒体的客户端中。尽管制作者们为这条视频付出了精心的努力，但长达22分钟视频在如今短视频时代注定无法捕获太多观众的注意力，同样由津云官方帐号发布的每一条《三磅宇宙》切片短视频的播放量都远超原视频。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除了在客户端上线外，《三磅宇宙》视频同时被发布在多个平台，其中包括社交媒体平台（微信、微博）、视频网站（哔哩哔哩、抖音、西瓜视频等）、门户网站（新浪网、今日头条、搜狐新闻等）。而《三磅宇宙》视频也面临着和许多官方账号发布内容时同样的难题——缺乏用户互动与反馈，由“津云”这样一个并未拥有较多活跃粉丝和观众群体的官方账号发布的视频最终收获的互动数据并不尽如人意，而其他非新闻媒体官方账号发布的相同内容反而收获了更多的互动量和浏览量。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/0800ee005a73d62a85ee7ee93c5eb66271838dd49d59ef0a0e530bb74d6655b3.png"
				title="津云《三磅宇宙》各平台互动量"
			/>
			<typo-heading :level="2">多渠道网络传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>如今各大媒体在不同平台均呈现联动态势，优质内容会被不同媒体转载发布，《三磅宇宙》也同样收获了不少其他媒体账号在不同平台的转载。新媒体时代的到来使得网民的注意力会快速切换，从一个事件出现吸引网民注意力到网民注意力被其他事件分散的过程往往只需要七天，因此可以将七天视为一次传播周期。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>自2023年12月27日节目《三磅宇宙》上线起，对接下来的七天中提到“三磅宇宙”的内容检索后得到了280条结果，其中只有13条内容讨论不涉及《三磅宇宙》这一采访视频，可以看出这一时间段内互联网平台中提及“三磅宇宙”的内容基本指代该视频，这段采访视频再次将人们对“三磅宇宙”这一词汇的关注由大脑延伸到脑机。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>依据平台类型对检索内容的来源进行分类，客户端是主要的内容来源，此外，社交媒体、门户网站、视频网站上经由官方账号发布的内容数量也不容小觑。在《三磅宇宙》的初次网络传播过程中，客户端起到了十分重要的作用，除津云官方账号外，许多其他官方新闻媒体也在各自的客户端上转发此视频扩大了影响力和传播量。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/578ed1068bc8d54030c0616ed0460b38136b64580011897153d68b23b6e32e24.png"
				title="2023.12.27-2024.1.3内容来源占比"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">央视多次报道：《三磅宇宙》再延续</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《三磅宇宙》初传播的结束并不意味着它的传播之旅就此止步。此后一年间，央视多频道多栏目数次在脑机相关报道中使用该节目将“三磅宇宙”与脑机技术相联系的方式以及节目部分片段，并选择了相同科研工作者进行采访，这也为《三磅宇宙》的延续传播带来了机会。</span
				></typo-paragraph
			>
			<typo-heading :level="2">一年间，央视四次报道</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>新质生产力的发展是今年全国两会上备受关注的热词，未来产业则是形成新质生产力的关键，作为未来产业十大标志性产品的脑机接口自然而然备受重视。CCTV2财经频道《经济半小时》系列栏目“全国两会特别关注，新质生产力锻造记”2024年3月6日的节目聚焦脑机接口。在这期名为“脑机接口何时人机合一”的节目中，《三磅宇宙》出现的刘秀云以及“神工-神心”“神工-神甲”系列产品再次登上节目。同时检索2024年3月6日至12日涉及关键词“经济半小时+脑机接口”的内容后，得到了436条结果，而《经济半小时》这一节目的金融经济性质导致其中大部分为金融类论坛上对“脑机接口”类股票的讨论，筛选排除这些结果后节目相关内容只余107条。
				</span></typo-paragraph
			>
			<typo-figure
				src="static/9b77eb884125c7255f1d069d4783a86af7466223dced9bdee8db8e66e545c595.png"
				title="《经济半小时》刘秀云节目画面"
			/>
			<typo-paragraph :indent="2"
				><span
					>在新质生产力的培育过程中，实验室也是十分重要的一环。2024年6月10日CCTV4中文国际频道《中国新闻》“走进实验室看新质生产力”系列栏目首期节目同样聚焦脑机交互与人机共融海河实验室，并采访了《三磅宇宙》聚焦的科研工作者之一——刘源。但对2024年6月10日至16日涉及关键词“中国新闻+脑机接口”的内容进行检索后仅得到结果40条，筛选排除不相干结果后剩余30条，这次新闻报道并未获得较大传播量。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/91863167f21cf6016ae5df951fcb36356ee74384ed64e5b17f9551cf7e939a0c.png"
				title="《中国新闻》刘源采访画面"
			/>
			<typo-paragraph :indent="2"
				><span
					>实验室只是技术的开始，大规模的应用发展还需要进入到生产线。随着实验室成果的不断积累，我国脑机接口科研已经进入了走出实验室、迈向市场的关键时期。于是CCTV13新闻频道《新闻直播间》“从实验室到生产线”系列栏目2024年8月10日将镜头对准脑机接口，同样使用“三磅宇宙”作为标题。《三磅宇宙》中关注的脑机海河实验室的实验产品“灵犀指”与“神工”系列产品再次出现在《新闻直播间》节目，这无疑又一次证明了《三磅宇宙》选题制作时的前瞻性与精准性。同样检索2024年8月10日至16日间提到“新闻直播间+三磅宇宙”的内容后得到了231条结果，其中仅有1条与该栏目不相关。不难看出，《新闻直播间》的播出让观众对“三磅宇宙”的关注重新回到脑机领域。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/05020370b0e0777118c70a1917491745e944bdfb61cecee04615ec877f57eb11.png"
				title="《新闻直播间》脑机海河实验室"
			/>
			<typo-paragraph :indent="2"
				><span
					>在《三磅宇宙》的采访时，仍然停留在实验室中的“神工-神心”经历多次实验后获得了临床试验成功，并能进一步完成精准评测和无创治疗抑郁症。2024年11月15日央视新闻“中国新动力”系列栏目专题报道了天津大学脑机海河实验室刘爽团队的这一最新成果。从齐肩短发到过肩卷发，时隔一年接受采访的刘爽不变的是对脑机成果应用到抑郁症临床诊断中持续探索的坚定决心和不懈信念。当检索2024年11月15日至21日提到“中国新动力+抑郁症”的内容时，得到了60条全部相关的结果，脑机接口技术在抑郁症领域临床的重大突破为这一技术再次增添了温度与色彩。
				</span></typo-paragraph
			>
			<typo-figure
				src="static/897d2a6331289ad0984e1f80988556382052c7b0f7ee931160265bf65a604c23.png"
				title="《中国新动力》刘爽采访画面"
			/>
			<typo-paragraph :indent="2"
				><span
					>四次央视报道中，《新闻直播间》引起的讨论最为热烈，正是由于该节目在传播中将十几分钟的栏目内容切分成了许多短视频片段进行传播，从而扩大了话题量，这也与该节目的高知名度有一定的关系。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/3cb3882c8a9a5a8289aacb7c39f49646809e121050d82efa2eaacd69cf971c30.png"
				title="四次央视报道话题量"
			/>
			<typo-heading :level="2">平台上，多方交流讨论</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在《三磅宇宙》的长线传播中，客户端和视频网站充当了传播的主要阵地，这与官方媒体宣传的性质紧密相关，全媒体时代的到来使得越来越多的新闻媒体均设立了自己的客户端与新闻网站，《三磅宇宙》作为一档节目，其视频内容在这些官方客户端以及视频网站上的传播和观看是推动传播的重要因素。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>微信、微博、互动论坛和门户网站等平台虽然提及量相对较低，因为这些平台用户基数大且信息传播速度快，所以也在很大程度上为内容的传播和讨论提供了空间。这里的用户往往更加活跃，更容易形成话题讨论和口碑传播。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/92d1ce57967dee6661f01562f2119b5329d596c258fbe355d6e9aeb7c9210b05.png"
				title="不同平台讨论度"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">传播回味悠长：《三磅宇宙》生命力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>与其他视频不同，《三磅宇宙》的生命力是旺盛蓬勃的，在视频发布后一年间仍能不断出现在新的传播事件中。如果说《三磅宇宙》视频的发布是埋下了一颗种子，那么其后一年则是开花结果时。</span
				></typo-paragraph
			>
			<typo-heading :level="2">节目刺激，讨论高峰</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>让时间退回《三磅宇宙》发布前的一个月，从那刻开始望向未来的一年，在互联网平台上与“三磅宇宙”相关的内容受着不同的刺激出现一个又一个的高峰。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/67a1425961275dbee51c5fac8c729f80dc9c39720b61aa85515d941a6280f51d.png"
				title="“三磅宇宙”一年内容量变化"
			/>
			<typo-paragraph :indent="2"
				><span
					>“三磅宇宙”提及量的第一次高峰出现在2023年12月27日《三磅宇宙》节目发布时，这段采访的播出再次使“三磅宇宙”这一对人类大脑的形象比喻回到大众视线并与脑机接口技术相联系。第二次高峰出现在书籍《三磅宇宙与神奇心智》发行推广的2024年5月，这也是唯一一次与《三磅宇宙》采访视频传播无关的高峰时期。第三次高峰则与2024年8月10日《新闻直播间》的专题报道紧密相关。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>节目发布后相关内容数量会出现明显上升趋势，这表明节目本身对与“三磅宇宙”相关的讨论具有显著的推动作用。除了观众的直接关注和讨论外，节目发布同时会引发一系列连锁反应，带来不同媒体的转发报道、社交平台用户关注等，这些都在一定程度上推动了相关内容量的激增。节目带来的持续影响使得峰值并非只涵盖节目发布当天，而是会持续一系列相关活动共同影响的一段时间。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>而一年间的小波动则是伴随着政策变化，引起了公众对脑机接口技术的小范围讨论和相关经济形势的思考。</span
				></typo-paragraph
			>
			<typo-heading :level="2">选题内容，共促传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《三磅宇宙》在脑机接口技术的科学传播之路中犹如一个矗立的路标，时不时的出现在这段传播的旅途中。这样持续的传播离不开节目精准的选题与精心的制作。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>精准的选题为《三磅宇宙》旺盛的生命力奠定了良好的基础。在这个许多现象都以得到解答的时代，人类大脑仍然被迷雾覆盖，脑机接口则是照亮迷雾的一盏灯，吸引着无数人的目光。脑机接口技术不仅是我国乃至世界科技发展的重要领域，还蕴含着公众对新型科学技术发展的好奇心。《三磅宇宙》节目组敏锐地捕捉到了这一点，紧跟时代脉搏，将节目镜头对准当前备受瞩目的脑机接口技术，随后更是精准的聚焦几大领军团队和他们具有代表性的重要研究成果，也正是这样精确的对象选择为后来几次《三磅宇宙》在央视报道中的反复出现打下了基础。因此，精准选题不仅为节目吸引了大量关注，也为内容的持续传播奠定了坚实的基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除了选题精准外，《三磅宇宙》的精心制作也是其获得长效传播的另一大关键因素。3位脑机接口不同领域青年科研工作者的深度访谈为观众看待这一技术带来了新的视角，高质量的摄像技术和后期制作则将复杂的科技概念以直观易懂的方式呈现给观众。而节目中动画等多种视觉元素的使用，增强了信息的传递效果，使得整个节目既富有知识性又兼具观赏性，即便是非专业人士也能理解并感受到脑机接口技术的魅力。《三磅宇宙》通过高质量的访谈录制和精心设计的视觉效果，在追求画面的清晰与美观的同时提升了内容的深度与广度。这种精益求精的制作态度，不仅提升了节目的品质，也极大地增强了观众的观看体验和传播意愿，从而推动了节目的持续传播和广泛影响。</span
				></typo-paragraph
			>
			<typo-heading :level="2">三磅宇宙，无限传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在过去的一年中，有关“三磅宇宙”的内容除了在几次节目报道后出现峰值外，在其他时间虽然数量较少，但都保持相对平稳的话题量。这并不意味着“三磅宇宙”的关注度随着节目热度的下降而消失，反而这可能是它已经成为了一个相对稳定话题领域的体现，即使没有主题报道出现仍然有一部分固定的受众在持续关注和讨论。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>因此我们有理由相信，随着脑机接口技术的不断发展和应用领域的不断拓展，“三磅宇宙”仍然有可能在未来再次引发公众的关注和讨论。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">仍有前进空间：《三磅宇宙》学与思</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《三磅宇宙》作为一部展现脑机接口技术创新成果的采访作品，其长效传播不仅为科技传播领域带来了新的活力，也为未来如何更好地开展此类活动提供了宝贵的思路。但在其在取得持续传播良好效果的同时，也展现出了一些值得在未来继续优化和提升的空间。</span
				></typo-paragraph
			>
			<typo-heading :level="2">优质内容，传播之本</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“内容为王”无论在何时的传播中都是不变的真理。准确的选题方向与用心的内容采编制作共同带来了优质的《三磅宇宙》，也正是《三磅宇宙》自身优质的内容促成了接下来一年间一轮又一轮的再现与传播。这部作品不仅捕捉到了科技发展的热点、公众对大脑科学的兴趣，还通过深入浅出的方式，将复杂的神经科学原理转化为易于理解的语言，从而赢得了广泛的认可。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>而在科技传播中，内容还具有更深刻的含义，只有准确、权威的内容才能够真实反映科技发展的现状与趋势。因此制作科技传播的内容更需要始终保持严谨的态度，确保信息来源可靠、数据准确，才能避免误导公众。同时，还要注重内容的深度和广度，既要挖掘科技背后的故事激发公众对科学的热爱和好奇心，又要展现科技对社会、经济、文化等多方面的影响。</span
				></typo-paragraph
			>
			<typo-heading :level="2">渠道多样，锦上添花</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>这次《三磅宇宙》的传播渠道和互动方式上也体现出了一些短板，特别是在与公众的互动量方面，官方新闻账号往往给人一种距离感，难以激发观众的参与热情。因此在未来进行科技传播时需要更好的利用社交媒体和新闻渠道进行宣传，可以与科技类自媒体合作共同推广视频，利用自媒体博主自带的关注度和活跃粉丝群体，吸引更多观众关注并参与到科技传播的讨论中来，让科技传播不再是单向的信息传递，而是双向的交流和讨论。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>还可以注重不同渠道之间的融合与互补。例如，可以打通公众号与视频号，将文章的深度分析与视频的直观呈现相结合，满足不同层次观众的需求，提升科技传播的广度和深度。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">尾声</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在浩瀚的科技宇宙中，每一项技术的突破都如同星辰般璀璨，传播我国科技发展的优秀成果一直十分关键。因此，如何让更多人了解并见证我国科技发展的优秀成果，成为了传播领域亟待解决的重要课题。《三磅宇宙》这一作品的诞生与传播，为脑机接口技术影响力的扩大贡献了一份不可小觑的独特力量。它让科技的传播不再局限于发布时间那短暂的一瞬，而是变成了一条不断延伸的线，持续地在人们心中留下深刻的印记。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>随着脑机接口技术的持续深入发展，从实验室走向实际应用，从理论研究迈向产业落地，其对社会的影响力和价值也将日益上升。随着这一技术的推进发展，有关《三磅宇宙》的故事一定还会继续。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
