<template>
	<div>
		<typo-title
			:author="['赵冰妍']"
			source="新媒体与传播学院"
			>人民日报：“一带一路”媒体合作论坛的“讲故事”之道</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2013年，中国国家主席习近平开创性地提出“丝绸之路经济带”以及“21世纪海上丝绸之路”的宏大战略构想，开启了“一带一路”建设的宏伟篇章。这一倡议涵盖政策协同、贸易顺畅流转以及民心彼此交融等诸多关键领域合作，斩获了令人瞩目的显著成效，同时，随着各方面建设深入拓展，亟需搭建一个用以强化各国媒体间交流协作的平台，以便更为妥善且高效地传播“一带一路”的核心理念、建设进展以及丰硕成果，在此背景下，“一带一路”媒体合作论坛顺势而生。从2014年人民日报社主办的第一届“一带一路”媒体合作论坛（原丝绸之路经济带媒体合作论坛）举办至今已成功举办八届（表1），目前已经成为由中国主流媒体举办的规模最大、参与国家和国际组织最多、参会外国媒体最多、最具代表性和影响力的全球媒体盛会</span
				><typo-reference :order="1"
					>齐志明,游仪,王亮.“发扬丝路精神促进民心相通”人民日报
					2024-08-31,004,要闻.doi:10.28655/n.cnki.nrmrb.2024.009563.</typo-reference
				><span
					>，推动着“一带一路”倡议在全球范围内的广泛传播与深入实践，使其逐渐成为全球瞩目的焦点，为世界经济增长与文化交流注入了源源不断的活力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记强调，要推进国际传播格局重构，创新开展网络外宣，构建多渠道、立体式对外传播格局，更加主动地宣介中国主张、传播中华文化、展示中国形象，广泛开展形式多样的国际人文交流合，同时指出，“媒体在信息传播、增进互信、凝聚共识等方面发挥着不可替代的重要作用”，而“一带一路”媒体合作论坛的创立，不仅能够有效促进各国媒体之间的资源优化共享、经验交流互鉴以及业务协作联动，更是我国加强国际传播能力建设、讲好中国故事、提升国际话语权的有力举措。</span
				></typo-paragraph
			>
			<typo-table
				src="static/f37ce0b960e2ebd3d11fce31c5cce4957653bdea8f4fe2392754946730ba5282.json"
				title="历届“一带一路”媒体合作论坛详情"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">萌芽初兴（2014）：“一带一路”媒体合作论坛顺势而生</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2013年，习近平总书记提出“一带一路”重大倡议，该倡议绝非仅仅局限于单纯的经济合作范畴，其更是一项致力于民心相通的宏伟工程。而“一带一路”沿线国家数量颇为可观，不同国家的媒体均具备独特的优势与鲜明的特色，且都承载着信息传播、拓宽视野、交流互鉴的重要使命，同时，置身于全球化浪潮汹涌澎湃的时代大背景之下，媒体的国际交流与协同合作的重要性愈发凸显，世界各国媒体无不渴望拓宽国际视野，强化信息交互流通，进而提升自身在国际传媒领域的影响力与竞争力。搭建一个各国媒体进行国际交流与协作的平台，不仅顺应全球化趋势，符合多边主义理念，也顺应了媒体融合这一媒体行业的发展大势。“一带一路”媒体合作论坛正是在这样的背景下顺势而生：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2014年7月2日，由人民日报社主办的首届丝绸之路经济带媒体合作论坛在北京举办，论坛以“丝路联通梦想
					媒体共促发展”为主题，邀请了来自印度、巴基斯坦、伊朗、土耳其等10多个国家的近百名政府官员、外交使节和主流媒体代表，围绕“平等互利
					合作共赢”“媒体助力 共筑梦想”“区域发展
					交流互惠”三个议题畅所欲言、积极交互，并签署了《丝绸之路经济带媒体合作论坛联合宣言》，共同倡议各国主流媒体开展形式多样的对话交流和新闻产品互换，秉承“和平合作、开放包容、互学互鉴、互利共赢”的丝绸之路精神。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1"
				>繁枝焕彩（2015-2018）：媒体合作形式多元化、合作成果多样化</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>2015年9月21日，第二届论坛在京举行，人民日报社与23个国家的33家国外主流媒体签署了双边合作谅解备忘录，建立新闻产品互换机制，承诺将积极采用对方推送和推荐的重要新闻资讯、实现新闻资源共享，进行跨境联合采访和广告合作等；2016年7月26日，101个国家的212家媒体在北京参加第二届“一带一路”媒体合作论坛，这次论坛形成了六大成果：一是多语种“一带一路全球媒体协作网”正式上线，二是成立“一带一路沿线国家新媒体联盟”，三是联合推出“一带一路新闻报道多语种服务云平台”，四是设立“一带一路媒体合作论坛秘书处”，五是适时启动“一带一路”多国跨境联合采访，六是出版《丝路华章》文献汇编，并以中、英、法、俄、西、阿六大语种在全球发行</span
				><typo-reference :order="2"
					>徐祥丽,常红.(2017).前三届“一带一路”媒体合作论坛有哪些成果.国际--人民网.http://world.people.com.cn/n1/2017/0919/c1002-29544157.html.</typo-reference
				><span
					>；2017年9月19日，第三届“一带一路”媒体合作论坛在甘肃敦煌开幕，来自126个国家和国际组织的265家外媒代表出席论坛，多方媒体积极交流互动，产出丰硕成果：一是发布“一带一路”媒体合作蓝皮书，二是成立人民日报社国际问题研究中心，三是启动人民日报社“一带一路”新闻合作中心及“一带一路”跨境联合采访，四是成立“一带一路”区域合作联盟，五是成立“一带一路”文化中心，六是出版中英文版“丝路华章——‘一带一路’建设成就报告”丛书</span
				><typo-reference :order="3"
					>王沥慷.(2017).2017“一带一路”媒体合作论坛在敦煌举行
					265家外媒代表出席.中国一带一路网.https://www.yidaiyilu.gov.cn/p/28536.html</typo-reference
				><span
					>；2018“一带一路”媒体合作论坛于2018年10月30日在海南博鳌举行，90个国家和国际组织的205家媒体参会，热议共建“一带一路”新闻合作联盟。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从第一届论坛仅11国媒体参加到之后上百家各国媒体热情参与、积极互动，“一带一路”媒体合作论坛的规模日益壮大，内容逐渐丰满，各国媒体各国媒体增进各国人民相互认知、化解误解疑虑、加固友谊纽带，形成互利互惠、协同共进的良好局面，媒体间达成的合作成果也不仅局限于新闻报道资源和作品的融合，还包括线上合作云平台的搭建和丛书的出版等，媒体合作繁枝焕彩，硕果累累。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">险中觅合（2019-2021）：积极破除阻碍，寻求多样合作</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>受国际形势等多重因素影响，2019年至2021年未开展“一带一路”媒体合作论坛，但各国媒体的合作并未因此停滞不前，各方积极协调，寻求多样的合作渠道，如2019年由中国政府举办了第二届“一带一路”国际合作高峰论坛，包含了众多与媒体合作相关的内容和成果：中国国家新闻出版广电总局与土耳其广播电视最高委员会、沙特阿拉伯视听管理总局签署合作文件，中国中央电视台与有关国家主流媒体成立“一带一路”新闻合作联盟，中国国务院新闻办公室与柬埔寨新闻部、文莱首相府新闻局、阿联酋国家媒体委员会、巴勒斯坦新闻部、阿尔巴尼亚部长会议传媒和公民关系局签署媒体交流合作谅解备忘录，并且我国还发起成立了“一带一路”国际智库合作委员会等多个“一带一路”多边对话合作平台，从多方面推动了媒体合作</span
				><typo-reference :order="4"
					>钱中兵.(2019).第二届“一带一路”国际合作高峰论坛成果清单（全文）.新华网.http://www.xinhuanet.com/world/2019-04/28/c_1124425293.htm</typo-reference
				><span
					>；2020年，举办大规模、跨国性的一带一路媒体合作论坛面临诸多困难和风险，跨国线下大型活动难以正常开展，出于多因素考虑，原计划的一带一路媒体合作论坛线下形式无法举办，但2020年举办了“一带一路”记者组织论坛，2021年举办了丝绸之路电视共同体高峰论坛，这些活动同样承担着媒体间的交流合作、推动“一带一路”信息传播和项目合作等功能，在一定程度上满足了中外媒体合作交流的需求。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1"
				>稳固致远（2022-2024）：媒体合作稳固发展，讲好“丝路”故事</typo-heading
			>
			<typo-paragraph :indent="2"
				><span
					>2022年，“一带一路”媒体合作论坛恢复举办，地点选在陕西西安，论坛开幕前一周，中外媒体记者深入陕西各地，外媒记者惊叹于群山之间竟有如此现代化的城市，用他们的镜头记录下陕西农业与文旅结合的经营模式，用他们的语言向世界展示中国陕西的高质量发展之路</span
				><typo-reference :order="5"
					>王海林.(2022).外媒记者眼中的“一带一路”.国际--人民网.http://world.people.com.cn/n1/2022/0811/c1002-32499756.html</typo-reference
				><span
					>；2023年10月19日，第七届“一带一路”媒体合作论坛于北京开幕，人民日报社组织“共建‘一带一路’”主题采访，派出10个采访组，与共建国家主流媒体开展联合采访，深入采访共建“一带一路”重大标志性项目，通过报网融合、海内外联动的全媒体传播，多维度、全景式展现共建“一带一路”的壮美图景，外国媒体记者也纷纷前往中国各地进行深入探访，如走进江西省樟树感受中医之技法、体验中药之神妙，赴渭南市非物质文化展示传习馆参观临渭草编等中国非遗技艺等</span
				><typo-reference :order="6"
					>贾文婷,刘洁妍.(2023).组图 |
					外媒掠影，向世界讲好渭南故事.国际--人民网.http://world.people.com.cn/n1/2023/1016/c1002-40095917.html</typo-reference
				><span
					>；今年8月28日，第八届“一带一路”媒体合作论坛在四川成都举办，外媒记者走进成都国际铁路港感受“中欧班列+低空物流”的绿色配送模式，体验蜀锦、蜀绣、竹编等非遗文化，欣赏世园会园林美景、品读杜甫诗歌意境……今年的“一带一路”媒体合作论坛，已经不单是海内外媒体合作对话的舞台，也成为一场文化交流、文明互鉴的盛宴。与会嘉宾表示要共同讲好多方合作共赢的故事，共同深化媒体合作和文明交流互鉴，促进各国民众相知相亲</span
				><typo-reference :order="7"
					>王思阳.(2024).2024“一带一路”媒体合作论坛在成都举行
					李书磊出席并致辞.中国一带一路网.https://www.yidaiyilu.gov.cn/p/0VU55GOR.html.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>和“一带一路”媒体合作论坛功能有相似性、都致力于支持全球各国媒体合作交流的平台有欧洲广播联盟、英联邦广播协会等，本文以欧洲广播联盟为例与“一带一路”媒体合作论坛进行比较分析，如表2所示：</span
				></typo-paragraph
			>
			<typo-table
				src="static/3e597526570240fa5b78dd86b5b83f0e84f292a3db8a4728d323bc745871bed1.json"
				title="“一带一路”媒体合作论坛与欧洲广播联盟对比"
			/>
			<typo-paragraph :indent="2"
				><span
					>由此可见，虽然“一带一路”媒体合作论坛这一平台的搭建和起步较晚，但已经在多方面取得显著成果，并不亚于创立时间更早的其他国际媒体合作平台，且积极拥抱数字化转型和技术革新，打造传播矩阵，服务“一带一路”高质量共建。未来“一带一路”媒体合作论坛也将继续行稳致远，为讲好“丝路”故事贡献媒介能量。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>十年征程，“一带一路”媒体合作机制已然成熟稳固，各国媒体间合作关系坚如磐石，在抵御国际舆论风波、长效传播“一带一路”理念等方面成效卓著，既着眼当下稳扎稳打，又心怀长远目标，为构建人类命运共同体的伟大愿景扬帆远航，砥砺前行。“故事是实现国际传播目标的最好载体之一，是思想性和精神力量的最好载体之一”，“一带一路”媒体合作论坛必将继续发挥桥梁和纽带作用，汇聚全球媒体力量，推进国际传播格局重构，加快构建中国话语和中国叙事体系，讲好“丝路”故事，唱响同行和声！</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
