<template>
	<div>
		<typo-title author="">新华社：全媒体智慧中台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>在互联网时代，新华社技术局密切跟踪前沿的人工智能技术发展，通过先进的人工智能应用，引领新闻业务的创新突破。新华社编辑记者在技术系统或工具的应用过程中，会提出各种各样的要求，技术局就会围绕需求场景去做研发。技术人员和用户已经混为一体了。技术局对外合作非常多，包括跟百度、阿里、腾讯都有合作，像语音识别方面与讯飞进行合作。通过合作可以获得一些通用型的基础技术，但是一定会围绕新闻生产的应用场景进行技术研发，特别是以编辑部门的需求为导向进行研发，实现技术与业务融合与嵌入式服务。基于“内容+技术+灵感+美学”的要求，技术局深度参与业务，有了智能化技术加持的融媒体产品，不仅突破表现力的上限，而且更加具有感染力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>首先，发挥新华社自有图片数据优势，将大模型和多模态结合，实现跨模态检索和多模态生成两大类应用场景。其次，顺应互联网时代可视化、短视频化特征，技术局自主开发推出了数据可视化制作工具“图图”。通过简单的数据导入和编辑，就可以完成美观、明快的可视化产品。新华社还推出了自主研发的其他智能化工具，直接赋能新闻生产和融媒体的制作。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>新华社技术局基于智能化应用组建了全媒体智慧中台，以中台驱动，形成智能支撑体系，对新闻生产前台业务提供敏捷构建能力，包括多模态媒资库、数据可视化平台“图图”、时政漫画创作平台、以诗作画平台等人工智能应用，打造矩阵式的服务模式。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>新华社围绕新闻生产的6个环节实现了新闻生产流程的智能化，构建了全媒体的智慧中台，研发了191项先进技术赋能工具。例如，在多模态生成场景下，基于AIGC（AI 生产内容）已推出大量技术成果，包括时政漫画创作平台、以诗作画平台等。比如“画笔小新”工具，可以通过诗句，生成大量它想象出的符合诗句意境的图片和视频，特别是一些比较优美的诗句，能够做出比较丰富和亮眼的作品。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-heading :level="2">大模型+多模态技术</typo-heading>
			<typo-paragraph :indent="2"><span>在跨模态检索场景下，目前已研发出十几款场景搜索，可以实现色谱搜索、表情搜索、以图搜图、人脸搜索、语义搜索的组合搜索模式。比如通过颜色+主题词的搜索可以将同类稿件进行重新组合。搜索“红色+体育”，可以将红色代表的热情、体育图片里激情澎湃的画面，再加上表情识别，多个维度组合进行创意新闻内容的生产。目前编辑在盘点一些重大赛事或者重大报道的时候会使用这一功能，可以很方便地根据需求去组合生成有创意又有冲击力的新闻作品。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>以图搜图、人脸搜索、语义搜索等功能，还可以通过理解、识别图片背后隐藏的涵义，迅速地将一组相同或者相似表达的图片做成合集或创意组图。比如，可以只通过梅西的单张照片，识别出整个媒资库里跟他有关的所有照片内容，快速将相关信息和资料全部收集起来，生成一个专题报道。使用语义搜索“浪漫”，可以搜出大量带有心形的图片，以及天鹅、两个人牵手等画面图片。这一功能在进行创意图片或者做宣发海报的时候非常实用。</span></typo-paragraph>
			<typo-heading :level="2">数据可视化工具“图图”</typo-heading>
			<typo-paragraph :indent="2"><span>该工具目前打造了40多个模板，非常受编辑记者欢迎。比如运用“词云图”，只需上传文本内容，通过后台的自然语言处理智能化服务，对文本中的高频信息、关键词进行抽取，将人工智能和可视化技术打通，实现内容、颜色、主题等云图式展现。运用此功能，新华社推出了“从一张词云图读懂总书记的春节考察”等效果拔群的作品。</span></typo-paragraph>
			<typo-heading :level="2">自主研发的其他智能化工具</typo-heading>
			<typo-paragraph :indent="2"><span>“老照片上色与修复”工具通过智能化算法可以对老照片进行复原，重现当时的报道场景。“图片动作驱动”工具则是运用人工智能中的一阶运动模型算法，再结合老照片上色和修复功能，综合打造的产品。在“国家相册”一期节目中，通过此技术让烈士王孝和“开口说话”，与他的女儿实现穿越时空的对话，令人动容。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在虚拟数字人技术方面，运用算法自动生成一些现实中不存在但颜值很高的主播形象，解决了主播的“肖像权”问题。在财经新闻播报中已成为日常应用。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>