<template>
	<div>
		<typo-title :author="['秦怡']" source="新媒体与传播学院">内容+数据:服务乡村振兴的“头等仓” ——太仓日报建设乡村振兴大数据中心的实践思考</typo-title>
		<typo-section>
			<typo-heading :level="1">案例介绍</typo-heading>
			<typo-heading :level="2">数字乡村为乡村振兴提出新课题</typo-heading>
			<typo-paragraph :indent="2"><span>2019年的中央一号文件明确提出，要“实施数字乡村战略”，深入推进“互联网+农业”，扩大农业物联网示范应用；推进重要农产品全产业链大数据建设，加强国家数字农业农村系统建设；全面推进信息进村入户，依托“互联网+”推动公共服务向农村延伸。全面实施乡村振兴，需要用数据决策、用数据管理、用数据创新，大数据为乡村振兴注入新动能。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>面对媒体融合的时代追问，太仓日报秉持“宁要有缺陷的突破，也不要平庸的完美”的新闻理想，践行“太仓日报不仅仅是一张报纸”的新理念，重塑新闻传播逻辑，以服务转型推动媒体转型，以用户为核心，以数据为驱动，探索“互联网+新闻+服务”模式，重构商业服务模式，逐渐从单纯的新闻宣传向全产业链延伸，在农业农村的垂直领域进行深入探索，建设乡村振兴大数据中心，在新闻服务与数据服务的交换中实现增值服务，推动媒体融合向纵深发展。</span></typo-paragraph>
			<typo-heading :level="2">主流党媒为乡村振兴找到新密码</typo-heading>
			<typo-paragraph :indent="2"><span>不同于政府性和商业性农业数据平台，太仓市乡村振兴大数据中心以服务农村、发展农业、造福农民为宗旨，按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的乡村振兴总要求，进行系统化模块化设计，建设集权威发布、信息咨询、图文视频、案例示范、田间直播、可视化数据分析等功能为一体的综合信息服务中心。通过在线采集数据、抓取权威观点，实时汇总国内其他地区经验，建设农业农村发展主要指标数据库，用可视化的呈现方式分析、评估当前农业农村发展情况，为党委、政府科学决策提供依据。建设全市三星级康居乡村点位信息数据库，全方位展示太仓美丽村庄建设成效。大数据中心还搭建了太仓农产品信息数据平台，采集了全市村合作农场、专业合作社、家庭农场等农业生产主体信息，全方位展示乡村产业发展情况，并建立了农业大数据开放共享机制，可链接土肥、植保、畜牧水产、农业面源污染治理等农业生产各环节的在线监控设施，通过系统设置的数据采集点位以及媒体记者田间地头的视频直播连线，实现数据实时采集、在线监控。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>太仓日报充分发挥新闻宣传的力量，做乡村振兴战略的传播者、引导者、参与者、推动者、建构者、掌控者，在江苏省太仓市璜泾镇建设乡村振兴大数据中心暨智慧农业区块链产业园，在全国率先建成“媒体、政务、服务、商务”融合模式的乡村振兴大数据中心，对太仓乡村振兴工作进行了融合传播和深度参与，用大数据助力乡村振兴，激发乡村振兴新动能。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>近年来，太仓积极探索信息化技术在农业生产上的运用，利用互联网、大数据等现代信息技术大力发展智慧农业、精准农业、感知农业、电子商务，多项工作走在了全省乃至全国的前列。眼下，太仓日报媒体融合已初见成效，走在全国县级融媒前列。太仓现代农业已经拥有较好的数字经济产业基础、服务体系和发展生态。在媒体融合与乡村振兴两大国家战略的叠加下，太仓市乡村振兴大数据中心呼之欲出。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">融合路径</typo-heading>
			<typo-heading :level="2">实现路径</typo-heading>
			<typo-paragraph :indent="2"><span>江苏省太仓市融媒体中心与璜泾镇人民政府合作，将农业物联网、农业大数据及区块链技术深度融合，在江苏乃至全国率先启动璜泾镇智慧农业区块链产业园项目的规划建设。该项目以璜泾现代农业产业园区规模集约化土地资源及高度的组织化管理模式为基础，建设智能化、无人化操作的璜泾镇智慧农场，逐步建立从产地到餐桌的农产品质量追溯系统、农产品电子商务系统、农产品物流配送系统。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>璜泾镇乡村振兴大数据中心共设有智慧农业、智慧农机、智慧水利等28个数据模块，主要依托“物联网 ”，在农业生产、农机管理、农田灌溉、河道监测等方面，铺开一张“智联网”，加快推进了农业生产的智能化、智慧化；依托5G 大数据，对乡村振兴试点村发展、美丽乡村建设点位、农村人居环境整治成效等方面，建设一张“监控网”，实现农业农村发展的信息化，长效管理的可视化；依托区块链技术，在农产品质量追溯、农村集体“三资”管理等方面，更结合地方实际，进行了精细化、智能化管理的探索与尝试。</span></typo-paragraph>
			<typo-figure src="static/61cbae3a2a3a8a372cc817baf8a56b5bbe3886b5fca55c16c12c46f07bd7ba0e.png" />
			<typo-paragraph :indent="2"><span>在职业农民培训和农业技术推广方面，依托乡村振兴大数据中心中的‘田间直播’模块，联动打通直达基层的信息通道，根据农业生产实际或者村民线上需求申请，选聘市、镇两级专家进讲堂，实现群众点单、按需派单。通过田间实时直播、语音动态传播、内容云存储等功能，推进乡村振兴讲堂线上线下深度融合发展。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>面对农业信息不全面、数据不对称、乡村数据多且杂，无法对数据信息进行充分收集有效利用的问题，按照“媒体、政务、服务、商务”的思路，有效整合新闻数据、政务数据、智库数据等资源。在太仓市农业农村局、太仓市水利局、太仓市供销合作总社等涉农部门的大力支持下，与璜泾镇通力协作，全面推进在璜泾镇乡村振兴大数据建设，取得了阶段性成效。以太仓市乡村振兴大数据中心建设为龙头，以璜泾镇乡村振兴大数据中心为抓手，全面整合了农技、农经、水利、璜泾农业园区等多个部门、多重力量，打造涵盖农作物生产、电商平台销售、美丽乡村建设、农村三资管理等功能于一体的综合性乡村振兴服务平台，实现了“三农”服务全过程的智慧化、可视化、信息化。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在江苏太仓市璜泾镇乡村振兴大数据中心的环境管理模块，指挥大屏上，农村人居环境整治示范村各点位的情况实时显示，地上一颗烟蒂、一片碎纸屑都一目了然。平台管理人员轻点鼠标，下派工作单，即可安排人员第一时间前往处理，村里的网格员可对处理结果上报回传。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>依托“物联网+大数据”技术，太仓扎实推进农村人居环境整治工作。太仓建成了镇级乡村振兴大数据平台，在农业生产、垃圾处理等方面建设了一张“监控网”，实现了农村人居环境整治长效管理的信息化、可视化与便捷化。贯通市、镇、村三级的网络化联动指挥平台，织起一张覆盖全市的农村社会治理网络。</span></typo-paragraph>
			<typo-heading :level="2">做乡村振兴战略的传播者、引导者</typo-heading>
			<typo-paragraph :indent="2"><span>太仓日报发挥媒体功能和传播优势，将媒体资源、社会力量、乡村需求相结合，找到服务乡村振兴战略的切入点、着力点，为乡村振兴提供强有力的舆论氛围、信息支撑和智力支持。从2015年开始，太仓日报与太仓市委农工办、市农委联办推出《三农报告》专版，每周安排记者围绕农村改革、现代农业发展、富民强村、美丽村庄建设、乡村振兴等重点、热点问题，蹲点调研撰写深度报道，全媒体刊发。随着“三农报告”品牌影响力的扩大，市粮食局、市供销合作总社等农口部门也主动要求加入。太仓日报与农口部门抽调人员组成编委会，对当年“三农报告”进行分类、遴选出高质量的文章，进行汇总、改编结集出版《太仓“三农报告”》《乡村振兴太仓实践》，集中反映太仓三农工作的实践与成效。同时在报纸头版开设《共绘乡村振兴美丽新画卷》专栏，全方位报道实施乡村振兴战略，推动农业农村高质量发展的做法，为推进乡村振兴战略凝聚强大正能量。</span></typo-paragraph>
			<typo-heading :level="2">做乡村振兴行动的参与者、推动者</typo-heading>
			<typo-paragraph :indent="2"><span>太仓日报拓展媒体服务社会的功能方式，坚持新闻服务、数据服务、市场服务一起抓，利用融媒体平台的宣传资源、技术优势、电商平台等，及时反馈农业市场变化，发出预警、引导性信息，为农民架起通往市场的桥梁。2017年以来，市委农工办、市供销合作总社委托太仓日报建设运营“太仓土特产”微信公众号，在定期推送《三农报告》微信内容的基础上，进一步为各村合作农场、专业合作社、家庭农场、种植养殖大户，种养殖以及生产的品牌名、特、优农产品做好宣传推介，积极探索“全媒体+对农服务”“全媒体+乡村旅游”等新商业模式，将线上与线下对农服务相结合，将农业产品、乡村旅游与媒体电商相挂钩，打造全链式乡村新业态。2017年、2018年相继推出了《聚力强村、聚焦富民——太报全媒体记者乡村行》行动、《聚焦乡村振兴——太报融媒体记者乡村行》行动，从报纸新闻、微信推送、视频制作、微信直播等多个媒体平台，多角度对太仓现代农业和首批12个乡村振兴试点村进行集中报道，全媒体传播为乡村振兴创造“民间舆论场”，推出了一批具有乡土气息和田园温度的好作品，参与和推动了乡村振兴战略全面实施。</span></typo-paragraph>
			<typo-figure src="static/ac33f30155b54605307b07fcd1666575e7196663273784f569357b75f6279259.png" />
			<typo-heading :level="2">高效的数据采集、整合、共享是基础</typo-heading>
			<typo-paragraph :indent="2"><span>乡村振兴大数据中心是大数据应用分析的基础。真实、活跃度高的数据是决策结果真实性的保障。因此，必须加大对大数据中心基础设施的投资，精细化整合来自于传感器、摄像头、卫星遥感、手动采集、移动端采集服务所采集的数据，建立农业、环保、气象、水务、财政、供销等部门之间的协同采集与数据共享。</span></typo-paragraph>
			<typo-heading :level="2">完备的人才队伍是关键</typo-heading>
			<typo-paragraph :indent="2"><span>乡村振兴大数据中心的运营需要培育一批具有数字传播、数据挖掘、分析管理等能力的多层次、多类型的大数据人才。农业振兴是手段，农民致富是目的。乡村振兴大数据中心具体的实施者不可能都是新闻媒体和大数据公司的专业技术人才，反而需要以农民为主体，对农民进行信息技术教育，增强互联网基因，让农民真正成为农业大数据的中流砥柱。</span></typo-paragraph>
			<typo-heading :level="2">良好的农村电商平台是支柱</typo-heading>
			<typo-paragraph :indent="2"><span>良好的农村电商平台是支柱目前不少农村电商由于没有建立完善的电商体系，没有宣传策划、运维推广能力，导致经营困难。因此，建议出台政府配套及扶持政策，带动农村电商抱团取暖，进行商业模式创新，创建区域特色品牌，引入咨询服务团队，帮助运营及整合产品资源，通过后台对接服务和接口，将区域电商系统平台的业务和主流电商平台进行同步，实现一方运营，数据同步和共享，降低运营难度，提高效率。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">成果</typo-heading>
			<typo-paragraph :indent="2"><span>全方位实施全媒体舆论宣传、跨平台信息资讯服务、大数据研判分析、专家智库智力支持等项目，营造乡村振兴强有力舆论氛围，为地方党委政府部门提供精准高效的决策参考，并获得了社会各界的广泛关注，人民日报等主流媒体对其进行了详细报道。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>目前，炫生活乡村振兴大数据业务已在江苏、浙江、广西等省市迅速展开布局，并认定为江苏省工信厅“数动未来”智慧农业大数据融合创新中心，此次更是荣获国家新闻出版署“2020年中国报业深度融合发展创新案例”大奖，大会重点展示的十大创新案例。连获殊荣，不仅是对炫生活乡村振兴大数据服务的肯定，更是也是对炫生活的鞭策，将更加鼓励着炫生活继续坚持创新，不断探索实践乡村振兴产业发展，落实乡村振兴发展战略，绘就“数字乡村”新的篇章。目前，炫生活乡村振兴大数据业务已在江苏、浙江、广西等省市迅速展开布局。乡村振兴大数据项目自2019年5月实施以来，已完成技术成果转化8项（其中专利2项、软著6项），并获得国家、省级相关部门的认可和肯定。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>《苏州别样“红”——2021年度苏州市新媒体优秀案例选编》正式发布，以一批优秀案例集中反映过去一年苏州市网络传播取得的亮眼成果。太仓市融媒体中心《“数据+”赋能乡村振兴》案例成功入选，被评为平台类优秀案例。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2021年1月，太仓市乡村振兴大数据中心项目被国家新闻出版署评为2020年中国报业深度融合发展创新案例，是全国唯一入选的县级融媒体中心项目。2022年2月，太仓市融媒体中心凭借市镇村三级涉农数据平台建设的探索与实践，被中央宣传部办公厅、文化和旅游部办公厅、国家广播电视总局办公厅授予“第九届全国服务农民、服务基层文化建设县级融媒体中心和基层广播电视机构先进集体”称号。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2020年6月3日，由国家新闻出版署主办的2021中国报业创新发展大会在成都召开。由太仓市农业农村局、太仓日报社联合打造，炫生活公司作为唯一技术建设支撑单位的“太仓市县级乡村振兴大数据中心项目”获颁“2020年中国报业深度融合发展创新案例”大奖，并入选本次大会重点展示的十大创新案例，这也是全国唯一入选的县级融媒体中心项目。中央宣传部副部长张建春等出席大会，并为获奖单位颁奖。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">总结</typo-heading>
			<typo-paragraph :indent="2"><span>数字化时代的大门已经开启，大数据作为国家基础性战略资源和重要生产要素，大数据将赋能三农，全面助推乡村振兴。炫生活作为数字化解决方案运营服务商，也将继续发挥大数据的“助推器”作用，加快推动三农领域数据赋能，助推乡村振兴和农业农村现代化、数字化，落实乡村振兴发展战略，绘就“数字乡村”新篇章。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>风正好，路正长。太仓融媒“服务号”正乘势扬帆起航，昂首驶向媒体融合发展的新蓝海。面对前路未知的挑战，太仓融媒人坚信，只要方向正确就不怕路途遥远。太仓融媒体中心将在牢牢抓住“内容+”“数据+”优势的基础上，不断创新、突破自我，全力打造全媒服务综合体，纾解流量焦虑和算法焦虑，以崭新的风姿，迈上全新的征程。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>江苏太仓将进一步加快推进市、镇两级乡村振兴大数据中心平台建设，不断拓展大数据区块链技术在农业生产管理、农产品质量追溯、农产品电商营销、农村环境治理、农村集体“三资管理”等领域的应用，在为乡村振兴提供赋能添“翼”的同时，绘就“数字乡村”新篇章。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>