<template>
	<div>
		<typo-title :author="[]">封面传媒：智媒云6.0</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>封面传媒智媒云6.0整体架构是基于智媒体的多行业解决方案、集成化创新引擎，由传播生态、技术生态、产业生态3大生态体构成，包含12个部分，48个关键节点，200多个功能模块。智媒云6.0从基础架构、应用软件，到信息安全，已经以数字化、产品化的理念，建起了完整的智媒采编体系，通过人机协同的方式，AI赋能完成内容的全流程管理。从热点监控、内容采集、云协作管理、辅助编辑、安全审核，到智能发布、智能分发、多平台运营、智能考核、媒资管理等内容管理关键环节，都有相应的垂直品类的数字应用系统，确保所有封面新闻生产内容、传播、用户反馈的高效安全。封面传媒2023年正式升级智媒云6.0版本，该版本的200多个功能模块均来自于封面传媒的生动实践，是源于实践、服务于新闻生产传播全流程、符合智媒时代网络传播规律的“作战图”“执行案”。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>封面传媒智媒云6.0整体架构200多个功能模块，均可应用于新闻生产传播全流程中，以提升生产效率和内容水平。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>1、全网热点捕捉与分发系统：封面传媒的全网热点捕捉与分发系统，可对全网热点的实时监控并抓取，同时分发给相应口线的采访部门及传播矩阵的运维部门，确保传播矩阵全平台对全网热点的及时监控和追踪，为用户提供最热点最及时的新闻服务。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、小封智作：封面传媒研发了集内容理解、内容生成、智能交互为一体的智能化内容创作平台——“小封智作”，赋能泛媒体行业内容和经营模式创新，成为内容生产者的智能工具集。“小封智作”是一个以对话交互创作为主体的在线创作工具，包括智文、智图、智审、智编、智搜等多个功能模块，涵盖大纲生成、自动写作、标题推荐、文章配图、智能评论、风格化文案等丰富的功能。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、智能化网上群众路线：近年来，社会公众拥有了越来越多的低门槛发声渠道，新型主流媒体要掌握网络舆论场的主动权和主导权，就必须践行“群众路线”理念，做好用户服务，吸引用户参与内容的生产和传播。借助网络投诉、热点监控、社群运维、风险提示等新的技术手段，封面传媒打造的“智能化网上群众路线”，包含云求助、云投诉、云辟谣、云招考等多个服务模块。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1、支持数据最大化沉淀、共享和价值挖掘的数据中台。封面深耕于融媒领域的研发与创新多年，基于自己对行业内的积累和数据上的沉淀，创建拥有媒体特色知识模型和媒体标签体系的数据中台。通过数据共享协同，打通生产运行和经营管理之间的协同壁垒，以数据驱动内容生产、运营、经营管理和决策分析之间的互联互通、高效协同。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、统一、开放、安全的技术中台。可复用、松耦合、轻量化、集中化、易迭代的“技术中台”及相应的应用体系，为各业务场景提供强力支撑，同时提高规模化生产效率，实现生产经营的降本增效。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、基于媒体大模型的AI智能平台。构建以融媒大模型为核心的底层能力基座，连接媒体的知识、数据和业务，同时融合深度学习、强化学习、自然语言处理、计算机视觉、音频分析和多模态理解等技术，是一套专注于媒体领域并具备处理文本、图片、音视频全维度素材能力的AI智能平台。
				</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、灵活便捷、即取即用、在线更新的智媒应用仓库。面向泛内容应用场景的云上“应用超市”，覆盖热点监控、内容采集、协作管理、安全审核、智能发布、智能分发、多平台运营、智能考核等数十种应用场景，涵盖80多个细分需求，可通过用户身份和需求，智能打包产品组合，一键生成解决方案。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>全流程AI赋能确保内容生产安全高效。在智媒云6.0整体架构的支撑下，封面传媒通过人机协同的方式完成了AI赋能的内容全流程管理，包括策、采、编、审、发、版权追溯、考核、用户反馈等各个内容生产消费全链条环节，确保所有封面新闻内容生产的高效安全。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>云协作一体化管理扩大传播声量。依托于智媒云6.0整体架构，封面传媒对用户传播矩阵的所有平台进行云协作的一体化管理，通过全时段发布、多平台运营、多版本适配、多线程任务的方式，不断扩大传播声量。针对原创内容，多维度传播分析系统可进行多渠道多维度的数据收集，建立算法模型，对内容在全平台的传播路径、传播拐点、传播趋势进行数据分析，从而反馈指导内容生产，辅助精准科学考核。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>创新产品形态，拓展传播阵地。封面新闻持续利用智媒技术创新产品形态拓展传播阵地，开发出了交互地图、XR视频、互动视频、3D建模互动游戏等新闻产品。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>信息技术的每一次重大进步，无不带来传播方式的重大跃升、媒体形态的重大提升。因此，媒体的内容生产消费的全链条管理，要敏锐的捕捉到信息技术的变革，并将其应用在自身的业务发展当中。基于丰富的采编实践积淀，封面传媒强化主流价值导向，瞄准融合转型的痛点难点，植根传媒生产应用场景，重塑生产传播流程，立志于做“懂技术的媒体，懂媒体的技术”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>封面传媒积极探索一条自建核心技术团队、自研拳头技术产品、自创特色技术品牌的技术创新之路，以“智媒+”引领新型主流媒体平台建设。封面传媒的智媒云6.0整体架构里面的200多个功能模块，绝大多数都是由技术团队自研，核心技术掌握在自己手中，这样才能对内容生产传播需要应用的技术快速研发、快速迭代，快速应用。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在智媒建设过程中，所有技术必须要服务于内容，只有根植于传媒内容生产传播全过程的技术，才能更配适。封面传媒在智能技术的研发上，始终强调，让技术要更懂主流价值、内容价值
					、用户价值。更懂主流价值，才能实现有效传播和有力引导；更懂内容价值，才能促进内容生产的高效、安全；更懂用户价值，此案才能更好的服务用户、贴近用户。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
