<template>
	<div>
		<typo-title :author="[]">陕西广电网络：陕西省媒体融合统一平台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>人工智能与人类的创作能力相结合，将形成一种全新的内容生产方式。在这种模式下，人工智能可负责数据的处理和分析，提供基础的创作素材，可高效准确地识别文字、图片和视频等多媒体的违规内容，帮助公司降低所播出节目涉及色情、暴恐、涉政、广告及其他客户自定义违规风险的几率；可通过图像识别和处理技术，帮助媒体机构实现图片检索、版权保护、图像修复等操作。帮助媒体机构实现语音转文字、文字转语音等操作，提高工作效率和用户体验。而人类作者则负责深化内容、赋予情感和个性，形成最终的成品。利用这种协同方式，使不同创作方式协同生产，既提高了内容生产的效率，又保证了内容的质量和深度，进一步推动媒体行业的数字化转型和智能化升级，为构建现代化的新媒体、新融合注入新动力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>智能内容创新赢得媒体融合发展新优势。平台为媒体的内容生产全面赋能，可以辅助完成一些重复性的、繁琐的工作，包括利用自然语言处理技术，对文本进行分析和理解，从而自动化地完成新闻稿的撰写或者生成摘要、文章内容智能校对等任务；利用虚拟主播实现24小时不间断的新闻播报等工作。推动媒体内容生产创新发展模式，提高内容生产的效率和质量，释放更多的人力资源，让他们更加专注于创意和深度报道等更有价值的工作。精细的用户兴趣偏好分析，为用户提供更为优质的服务体验。通过个性化推荐、精准内容定向等技术手段，根据用户的不同兴趣和偏好，通过智能推荐算法可以在新闻报道、社交媒体、视频直播、短视频等全媒体领域，为用户提供更为精准的内容推荐。用户可以更快地获取到自己最关注、最感兴趣的信息和内容，提高阅读体验和获取信息的效率。为用户提供更为优质的服务体验，提高了媒体机构的全网传播效果和影响力，促进全媒体传播的进一步发展。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>陕西省媒体融合统一平台依托陕西广电网络“一朵云、一张网、一盘棋”积极开展以“打造平台、联通全省、技术赋能、智能链接”为目标的媒体融合平台。如今人工智能技术不断发展，AIGC技术正在引领新一轮人工智能技术发展浪潮，陕西省媒体融合统一平台积极探索媒体行业大模型，通过借助龙头大模型的先进技术和算力。扎根行业，将陕西广电网络的自有领域知识注入模型，为行业客户提供涵盖模型预训练、模型精调、智能应用等一站式服务。实现媒体内容智能生产、智能编辑、数字人智能播报、智能问答、智能校对、传播分析等功能，推动媒体融合生产全流程赋能，引领陕西全省融媒体中心迈向智能化生产新篇章。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>目前工具已为全省110+家市、县级融媒体中心提供服务，引领新闻文稿生产的新方式，为融媒体中心提供辅助创作服务，给用户提供更好的写作体验和更高效的创作方式。只需要简单的自然语言指令，就能生成主题标题、主题大纲、主题全文，内容分析后生成摘要，文本润色等复杂任务，为编辑提供创意创作、辅助写作服务。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>联合百度、腾讯、中科等头部大模型供应商，发布以“龙头大模型+行业知识+服务”的行业大模型MaaS服务平台。通过借助龙头大模型的先进技术和算力。扎根行业，将陕西广电网络的自有领域知识注入模型，为行业客户提供涵盖模型预训练、模型精调、智能应用等一站式服务。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>此外系统搭建了专有的深度学习模型，具有强大的表达能力和灵活的网络结构，结合海量的用户行为数据以及丰富的产品使用场景。在推荐算法技术上，采用协同过滤的推荐方式，通过用户建立物品之间的关联，以分数评价用户对物品的喜好程度；为了最终保证推荐的效果，采用特征组合方式，引入交叉项特征；同时对于新用户来说，在丰富的三方数据基础上，通过多个推荐策略为新用户提供更加精准的推荐。最终通过提供线下训练和线上预测的算法功能，例如提供物料召回功能、多种维度的排序功能等特征工程，逐步优化推荐算法以适应不同应用场景。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>