<template>
	<div>
		<typo-title
			:author="[]"
			source="新媒体与传播学院"
			>中央广播电视总台：AI赋能媒介融合</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例背景</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在数字化时代，传统文化的传承与再现正经历着一场革命性的变革。央视听大模型推出的《中国神话》系列，作为国内首部完全由人工智能驱动的微短剧，不仅开启了数字叙事的新篇章，也标志着传统文化再现技术的新里程碑。该系列由央视频、总台人工智能工作室联合清华大学新闻与传播学院元宇宙文化实验室合作推出，其美术、分镜、视频、配音、配乐全部由AI完成，展现了AI技术在影视化应用中的先锋实践。通过深度学习算法和AI技术，该系列微短剧不仅还原了中国神话的意境与风格，还模拟出了逼真的古代神话场景，为观众带来了新颖的观剧体验。本案例分析将探讨央视在AI技术上的不同应用以及《中国神话》系列如何利用央视听大模型的技术优势，将传统文化与现代科技相结合，影响文化叙事和技术融合的新趋势。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">央视在AI技术上的应用</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在数字化时代，AI技术正以其前所未有的速度和规模渗透到各个行业，媒体行业尤其如此。作为中国媒体行业的领军者，中央广播电视总台（央视）在AI技术的应用上走在了前列，不断探索和实践，以期在内容创作、传播效率和用户体验上实现革命性的突破。起初，央视尝试将AI技术引入到节目制作的一些基础环节，2022年5月，CCTV-9推出了纪录片《码农的异想世界》，片中运用AI技术创作词曲并演唱的“程序员之歌”备受瞩目；在纪录片《中国空间站》中，制作团队使用基于AI的3D降噪和超分辨率等技术，对拍摄于2003年的一段杨利伟搭乘“神五”载人飞船出征太空的视频画面进行修复，让原本编码失真、细节缺失的画面转变为清晰、色彩鲜艳的4K超清素材。央视还会利用智能图像识别技术对海量的视频素材进行分类整理，提高素材检索的效率，节省了大量的人力和时间成本。例如在2023年兔年春晚的《当“神兽”遇见神兽》节目中，运用了AI智能图像动作捕捉技术和实时物理解算技术的两者融合，实现了对麒麟、凤凰、鲲等中国传统神话形象的高效、智能、精准的动画效果呈现，通过智能图像识别技术准确捕捉演员的动作，并转化为虚拟角色的生动表现，丰富了节目内容。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>随着AI技术的成熟，央视进一步将AI应用于更为广泛的内容创作当中。在新闻报道中，借助自然语言处理技术，能够快速生成初步的新闻稿件，辅助记者进行更高效的信息整合与撰写。央视还将AI生成的视频内容作为新闻背景资料，例如《晚间新闻》在描述候鸟迁徙的背景资料时，选用了AI生成的视频，生动展示了候鸟迁徙的壮观景象，这一举措体现了科技创新在新闻制作中的应用，提升了新闻报道的视觉效果和观赏体验。同时，使用基于AI的智能推荐算法，为不同用户精准推送个性化的新闻内容，提升用户的关注度和粘性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>早在2004年，央视就开始了在虚拟主播领域的不断探索，出现了以三维形象技术打造的虚拟电视节目主持人“小龙”，但受当时技术及成本等因素限制，后续发展受阻。随后，央视逐步将AI技术运用到虚拟主播的打造中，使其功能和表现更加出色，2018-2019年进入了基于真人原型的数字人形象打造阶段，先后推出了以康辉为原型的“康晓辉”、撒贝宁的“小小撒”等主持人的AI形象，并应用于新闻报道和融媒体产品中，如“康晓辉”参与新闻评论，“小小撒”与撒贝宁同台主持春晚等。2020-2021年开启脱离真人原型的创新尝试，到2022年至今，步入常态化与品牌化发展阶段，2024年两会期间推出的“AI王冠”具备超自然语音、表情和专家级财经数据分析能力，能承担财经节目组多流程工作。这一系列发展体现了央视在虚拟主播技术上的持续突破以及应用场景的不断拓展，使其在媒体传播领域发挥着日益重要的作用，也为其在AI技术应用方面增添了独特的实践成果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在央视的AI技术应用版图中，相较于其他领域，视频类内容承载着更为多元的AI技术实践成果，成为推动节目创新、提升传播效果以及拓展内容形式的重要力量。央视频先后上线了首部AI故事片《英雄》，“AI+真人”剧情式微短剧《爱永无终止》，AI科幻萌宠类微短剧《奇幻专卖店》等等。从历史与幻想交织的冒险，到真挚的情感羁绊，再到充满想象力的未来世界，这三部作品充分展现了央视在AI视频创作领域的多元探索与卓越成就。有效扩宽了AI技术运用的内容题材，突破了传统创作的边界，为观众带来了前所未有的视听体验，进一步推动节目制作与传播形式的多元化发展，为央视在数字化时代的媒体创新提供了有力支撑。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">央视听大模型及其产品</typo-heading>
			<typo-heading :level="2">央视听大模型技术建构与功能</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>央视听媒体大模型是我国自主研发的视频生成模型，也是国内首个专注于视听媒体内容生产的AI大模型，集合了总台的海量视听数据与上海人工智能实验室原创先进算法、大模型训练基础设施的优势。包括视频生成大模型“书生·筑梦”、Animate
					Diff文生视频框架在内的多项先进技术，共同构成了央视听媒体大模型的核心。该模型不仅集成了上海人工智能实验室书生通用大模型体系的语言处理和知识构建能力，还具备超强的视频理解能力和视听媒体问答能力，可通过逐步呈现的视觉元素理解并分析视频</span
				><typo-reference :order="1"
					>孙蕾蕾. (2024).
					视频生成模型在视听内容生产中的研发与应用——以央视听媒体大模型为例.全媒体探索(06),
					8-11.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在拥有超强理解能力的同时，央视听媒体大模型还具备通用的生成能力，在生成内容的可控性、流畅性以及生成细节等方面均达到国际领先水平。从技术实现角度来看，基于对多模态数据的精准建模，该模型拥有独特的图像感知能力，能够敏锐地捕捉图像的风格特征以及纹理笔触等关键信息，并通过将用户输入的文本指令与图像数据进行精准对齐，按照用户需求生成高度契合的画面内容，为多样化的内容创作提供了有力支撑。此外，央视听媒体大模型还具备出色的场景渲染能力。基于全球首个城市级NeRF实景三维大模型“书生·天际”，它可以进行高精度的实景三维建模，建模范围具有无限可扩展性，同时提供对城市场景的编辑能力，包括移除、新建、旋转城市建筑，对场景进行光照、季节等风格变换。</span
				></typo-paragraph
			>
			<typo-heading :level="2">央视听大模型的视频产品</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在央视听媒体大模型的强大技术赋能下，一系列令人瞩目的视频产品应运而生，彰显出其在视频创作领域的独特优势与创新实践，主要代表作品有《千秋诗颂》、《来龙去脉》、《中国神话》。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年2月26日中国首部文生视频AI动画片《千秋诗颂》在央视综合频道(CCTV-1)播出。2024年3月10日，《千秋诗颂》英文版在总台CGTN正式上线发布。《千秋诗颂》共26集，聚焦国家统编语文教材中的200多首诗词，通过讲述李白、杜甫、孟浩然等诗人的经典作品和人生故事，展现中华经典诗词中的家国情怀和人间真情。内容基于古代诗人的真实故事，进而引出千古名句，动画整体采用水彩画风格，画面具备独特的中国式审美。从美术设计到动效生成，再到后期成片，均为AIGC辅助制作。出场人物依据不同朝代背景穿着相应的传统服饰，相貌通过真人装扮后由AI进行动画转化。整部动画片以中国古典诗词为核心，深入挖掘其中蕴含的家国情怀、人生哲理、情感寄托等文化内涵，它的德语、意大利语、葡萄牙语等多语种版本在德国、意大利、巴西等国10余家主流媒体播出，触达海外受众近1亿，让海外观众能够更加直观地感受到中国文化的独特魅力，对于推广中国文化、增强文化自信具有重要意义。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/bb011a85b5d1c5ef2e2afc030148aefed608f14378f61b7517bcf539ce12a2d7.png"
				title="《千秋诗颂》央视新闻报道图"
			/>
			<typo-paragraph :indent="2"
				><span
					>2024年3月12日总台推出首部以AI全流程赋能译制而成的英文版系列微纪录片《来龙去脉》在央视频首播，《来龙去脉》英文版共7集，以幽默诙谐的解说和妙趣横生的画面，讲述从远古时期龙图腾的起源，到不同朝代龙形象的演变，以及龙在各种传统习俗、神话传说中的角色等内容，向海外受众细说中国龙的“来龙去脉”。通过AI对中文原片进行精准的语音识别，将其转化为文字，翻译模型再将中文文本准确翻译成英文，同时，借助声线克隆技术，为英文版配音生成与原片风格相近的英文旁白声线，使英文版纪录片在保持原有内容魅力的基础上，更贴合海外受众的观看习惯。该片在海外播出后，受到了广泛关注和好评，海外受众能够轻松理解原本陌生而神秘的中国龙文化，降低了文化传播的门槛，为中国文化在国际上的传播开辟了新路径，增进了跨文化交流与理解。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/f88a0984b4a6ac04e7a1b9a1411da70edcbf2b3eff997a0cf3dad57a1aa94c3d.png"
				title="《来龙去脉》央视新闻报道图"
			/>
			<typo-paragraph :indent="2"
				><span
					>2024年3月22日央视频AI频道正式上线《中国神话》，《中国神话》是中国首部AI全流程微短剧，由央视频、总台人工智能工作室联合清华大学新闻与传播学院元宇宙文化实验室合作推出，共六集，分别为《补天》《逐日》《奔月》《填海》《治水》《尝百草》。该剧以中国古代经典神话故事为蓝本，讲述了女娲补天、夸父逐日、嫦娥奔月、精卫填海、大禹治水、神农尝百草等故事，展现了中国古代神话的丰富内涵和奇幻色彩。在美术、分镜、视频、配音、配乐各环节全部由AI完成，以独特的视觉效果和艺术风格，吸引观众的目光。在有限的时间内将每个神话故事讲述得完整而生动，注重故事的起承转合，使观众能够快速沉浸其中，感受神话故事的魅力。通过对经典神话故事的重新演绎，让更多的人了解和熟悉中国古代神话，有助于传承和弘扬中华民族优秀传统文化。以AI全流程制作的创新形式呈现中国神话，为文化产业的发展提供了新的思路和借鉴，激发了更多创作者对传统文化进行创新表达的热情，推动了文化产业的繁荣发展。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/2c04c7f233637b0a9bbcd3dcab5315033d5194c55af74bfe3b82a81ab9205d74.png"
				title="bilibili平台《中国神话》微短剧合集"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">《中国神话》的文化叙事和技术融合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在当代文化传播与影视创作的浪潮中，《中国神话》脱颖而出，作为央视听大模型下的一次成功实践，它在文化叙事和技术融合方面展现出独特的魅力与价值。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从文化叙事角度来看，《中国神话》选取了《补天》《逐日》《奔月》等经典神话故事作为蓝本，这些故事扎根于中华民族深厚的文化土壤，蕴含着远古人民对世界起源、自然现象、人类命运的朴素认知和浪漫主义想象，承载着中华民族的精神特质，例如女娲补天中展现的担当与拯救精神，夸父逐日中展现的坚忍不拔与追求光明的意志，嫦娥奔月中展现的对未知的向往与牺牲精神等。中华民族的传统美德和品质都蕴含在其中，基于这些耳熟能详的中国神话故事，以现代的叙事节奏和编排手法用短剧的形式呈现，这些古老的故事在新时代焕发生机，有助于强化年轻一代的观众的文化认同感与归属感。在叙事结构上，《中国神话》采用了简洁明快又跌宕起伏的节奏。在有限的时长内，精准把握故事的起承转合，开篇迅速引入神话故事的背景和关键冲突，吸引观众的注意力，例如在《治水》一集中，开篇就展现了古代洪水对当时人民生活的危害，为故事发展做好铺垫，引发观众对其背后故事的好奇。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>而在技术融合方面，《中国神话》堪称先锋之作。它是中国首部AI全流程微短剧，这意味着从美术设计到分镜规划，从视频制作到配音配乐，每一个环节都有AI技术深度参与。在每一集的一开始都会有“本片采用文生图、文生视频、文生音乐、文生配音全流程AI制作”的介绍，在美术创作上，AI能够根据神话故事的设定快速生成风格各异、奇幻绚丽的场景和角色形象，突破了传统手绘或建模的时间和创意局限，构建出宏大壮观的神话世界，无论是女娲补天的混沌天地，还是夸父逐日的苍茫旷野，抑或是嫦娥奔月的浪漫星空，都展现出独特的视觉冲击力。在配音配乐上，《中国神话》融合了中国传统乐器的独特音色与现代音乐的节奏感，烘托出神话世界的奇幻氛围，为观众带来沉浸式的听觉盛宴。这部AI全流程制作的视听作品为中华优秀传统文化传播提供新的思路和模式，是AI+文化传播的落地实践，实现了技术与艺术在影视创作中的深度交融，为文化叙事的呈现提供了坚实而新颖的技术支撑。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>尽管《中国神话》在文化与技术融合的道路上迈出了重要一步，但也不可避免地存在一些不足。从文化叙事来看，由于追求故事的完整性和紧凑性，在每集时长有限的情况下，部分情节的发展显得仓促，使得一些神话故事原本深刻复杂的内涵未能充分展现。例如在“精卫填海”的故事中，对于精卫鸟所代表的坚韧精神背后的文化底蕴挖掘不够深入，观众更多地只是看到了表面的填海行为，而未能充分体会到其在古代文化语境中的象征意义，而且在一些故事背景的铺垫上也比较简短，不利于观众形成完整的故事理解。在技术应用方面，AI生成的内容虽然在效率和创意上具有优势，但在画面的精细度、人物表情的丰富性以及动作的自然流畅度等细节上，与传统精心制作的影视作品仍存在差距。这也反映出当前AI技术在影视创作领域尚未完全成熟，仍有较大的提升空间。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>随着智媒时代的媒介环境日益复杂多元，媒介内容的传播方式也趋向智能化和分众化，影像生产话语权逐渐下沉，视听内容创作也在全新的智媒传播环境下不断地适应与进化。</span
				><typo-reference :order="2"
					>史岩 , 段莹莹 . 融媒语境下的纪录片跨屏传播 [J]. 电视研究 ,2022(08):24-26.</typo-reference
				><span
					>央视听大模型带来了人机交互方式的深刻变革，也为主流媒体借助AI技术助推文化传播提供灵感。AI技术运用于视听内容领域有着广阔前景，在技术研发上还需进一步优化算法，提升AIGC在影视创作中的内容质量，使其视听产品的精度和情感渲染得到增强。另外，不能忽视人机协同中的人的主体性，人类创作者应对AI生成的内容进行审核、调整和完善，保证视听内容制作的准确性、真实性以及版权的可靠性。确保最终作品既具有科技的创新性，又不失人文的温度与深度，实现守正创新，创作出更多高质量、富有文化内涵的作品，推动中国文化在全球范围内的广泛传播与深入交流。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
