<template>
	<div>
		<typo-title :author="[]">湖南日报：新湖南智媒平台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>大数据、人工智能、5G、区块链、元宇宙、大语言模型等新技术推动媒介形态新一轮发展，正在重构媒体业态和传媒产业结构，正在形成新的传媒生态系统。在媒体融合迈向纵深的阶段，主流媒体应紧跟新技术在媒体生产传播应用更新迭代的趋势，积极推动以AI、大数据、云计算、大模型等为代表的前沿技术在媒体行业的创新应用与转化。湖南日报社将持续发力布局创新链支撑平台、关键新型基础设施、核心软硬件和技术标准，升级领先的智媒共享平台和模型库、算法库等基础要素平台，丰富AIGC软件、消费创意软件等工具库供给，降低内容创作门槛，畅通“内循环”、构建“外循环”，在全媒体条件下重建受众连接、重塑受众渠道、不断提升主流媒体的传播力、引导力、影响力和公信力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>打造智媒平台技术底座：基于“大数据+人工智能”建设新湖南AI中台，作为智媒平台的技术底座，实现媒资的结构化存储和自动化标签，对视音频、图文等媒资内容进行结构化分析，支持“机器+人工”混合编目方式，实现多模态精准检索。在“策采编审发管”全业务流程中深度融合AI能力，提升采编系统AI能力，接入AI辅助创作工具。提供AI内容安全智能检测应用，借助最新AI技术，通过人机协作的模式，实现对媒资库、采编生产业务素材和内容安全过滤，守牢媒资内容安全底线。打造主流价值+党媒算法的融合模型，以用户行为数据和多维度内容标签数据为基础，依托新闻热点、用户喜好、地域、人工干预等策略结合，应用于智能推荐、多渠道分发、猜你喜欢等应用场景。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>打造自主可控的视频智能推荐系统：运用智媒平台的AI原子化能力，打通集团“湘视频”“犇视频”两大视频品牌和各类子报子刊生产的各垂类海量音视频内容数据，打造集团层面统一的视频内容智能管理库。接入AI文字/图像/语音识别、视频理解、人脸管理等能力，对媒资进行内容去重、自动标签化、智能分类和结构化处理，构建视频领域知识图谱。通过自研的视频推荐算法，实现优质视频内容和用户的精准匹配，为新湖南客户端用户智能推荐更具特色化、专业化、精品化的内容产品。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>多场景AI应用：新湖南客户端八周年活动举办的《新湖南八周年AI特效活动》，基于人脸识别算法，提供对人脸属性特征，实现性别互换、年龄改变、漫画化等AI特效，为用户生成多种特效照片的能力。应用AI祝福语生成，结合中文语义分析和深度学习模型，对节日关键词进行语义理解与分析，为用户智能生成富有创意的节日祝福，保障内容原创性。新湖南客户端的“24小时热闻”模块以及“湖南日报电子报”模块，集成AI播报功能，通过自动生成新闻摘要，再将文本自动化转语音，实现AI智能语音播报，实现在线一键读报的视听体验。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>新湖南智媒平台由湖南日报社自主研发建设，依托云计算、大数据、人工智能技术构建新湖南AI中台，通过中台能力打造以智能媒资管理、智能采编、智能审核、智能推荐为核心的智能生态系统，为湖南日报社各业务部门、政企合作单位以及市县级融媒体中心用户提供包含内容生产创作、审校、管理、分发的生态化建设一站式解决方案，推进传统媒体、行业媒体深度融合生产传播主业务和主场景的数字化转型和智能化提升，并在新湖南客户端、犇视频客户端以及集团策划宣传的各类互动活动中得到广泛应用和实践。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>新湖南自主可控的视频智能推荐系统解决了集团内各业务部门生产的海量视频内容管理碎片化、众多原创优质的视频得不到曝光和有效推荐的问题，充分挖掘数据和内容的价值，基于主流价值和党媒算法推荐引擎，增加视频内容的精准推荐率，让主流价值占领主阵地，让最适合的视频找到最感兴趣的受众，实现视频消费的千人千面。新湖南客户端“8周年”的AI智能化应用，AI头像生成、AI写祝福、AI语音播报等功能，让用户体验了前沿的AI技术，形成热闹纷呈的互动氛围，提高了客户端的用户活跃度和粘性。H5新媒体互动作品《我宣誓——打卡红色地标 重温入党誓词》，以人脸融合算法，支持单脸、多脸、选脸融合，实现用户在五处不同的红色地标（上海中共一大会址、长沙橘子洲头、延安宝塔山、北京天安门城楼、湘西十八洞村）完成宣誓，体验身临其境的打卡体验。《我宣誓》以党史学习教育为主题，运用时下年轻用户喜闻乐见的换装打卡拍照互动形式，创意构思精巧，通过技术赋能，将党史学习教育寓教于乐，上接“天线”，下接地气，既有高度，又有深度。该活动累计参与人次超过3千万，成为党史宣传爆款产品。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>1、 AI中台技术：AI中台是集合了人工智能、大数据、云计算等技术的综合平台，能够提供从数据采集、数据处理、模型训练、模型部署、模型推理到模型优化的全流程服务。这种技术可以大大提高AI应用的开发效率和应用效果。通过使用AI中台，可以快速地构建和部署AI应用，并且能够根据业务需求进行灵活的扩展和调整。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、向量数据库技术：向量数据库是一种专门用于处理向量数据的数据库，它能够提供高效的向量计算和存储功能。这种技术在AI应用中具有很大的优势，因为许多AI算法都需要对向量数据进行操作。使用向量数据库技术，可以大大提高AI应用的计算效率和数据处理能力。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、 湖仓一体数据库技术：湖仓一体数据库是一种集成了数据湖和数据仓库技术的数据库，它能够提供高性能的数据存储和处理功能，可满足AI应用对大规模数据处理和高性能计算的需求。使用湖仓一体数据库技术，可以大大提高AI应用的数据处理能力和计算效率。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>4、具有党媒特色的推荐算法：在党媒领域，推荐系统需要考虑到许多特定的规则和要求，比如意识形态、舆论导向、社会效益等。因此，具有党媒特色的推荐系统需要结合特定的规则来进行设计和实现。这种规则可以基于用户的兴趣、行为、位置等信息来进行推荐，同时也可以考虑到宣传报道、社会舆论和意识形态等因素来进行随时调整和干预。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>5、APP跨平台技术及组件化生产技术：APP跨平台技术可以让开发者使用一套代码同时支持多个平台，从而大大提高开发效率和应用效果。而组件化生产技术可以将APP拆分成多个组件，每个组件可以独立开发和测试，从而大大提高开发效率和质量。这些技术在应用中同样具有很大的优势，因为它们可以让开发者更加高效地构建和部署应用，并且能够根据业务需求进行灵活的扩展和调整。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>