<template>
	<div>
		<typo-title
			:author="['廖怀远']"
			source="新媒体与传播学院"
			>军声嘹亮，试看军事网络媒体的重大主题报道 ——以中国军网媒体矩阵2024全国两会报道为例</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>军事网络媒体是党在军队的喉舌，是军队新闻媒体的重要组成部分，在重大主题报道中理应肩负职责使命，及时、准确、全面参与报道。近年来，中国军网在解放军新闻传播中心领导下，将两会报道作为媒体深度融合的重要练兵场，坚持正确的政治方向、舆论导向、价值取向，用好融合成果，传播党的声音，努力将两会报道做得有新意、有温度、有军味，让两会精神走进千家万户、走进官兵心中</span
				><typo-reference :order="1"
					>刘兴. 全媒体时代全国两会军事网络媒体报道探析——以中国军网全国两会报道实践为例 [J].
					新闻战线,2022, (06): 19-22.</typo-reference
				><span
					>。这无疑说明了中国军网在全国两会报道等重大主题报道中的重要作用，作为中央军委批准的中国人民解放军的唯一新闻门户网站，作为军队主流媒体矩阵，中国军网在2024年全国两会报道中继续秉持马克思主义新闻观，全方位、多角度讲好军队代表故事、讲好中国军队故事，让广大用户特别是部队官兵及时了解两会盛况、学习两会精神。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">坚持党管媒体原则，坚持正确政治方向</typo-heading>
			<typo-heading :level="2">原创优质内容，宣传重要思想</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年是新中国成立75周年，也是实现“十四五”规划目标任务的关键一年。2024年全国两会，是中国的最高政治形式，是最庄严的国家政治仪式，也是一个着眼新时代、展望开创未来的民主盛会。对于这个庄严而隆重的重大主题报道，中国军网严格遵循党管媒体的原则，旗帜鲜明体现党的意志、反映党的主张，广泛宣传党的领导人的重要思想、重要论断、重要观点，通过原创优质内容来报道全国两会，传递正确的政治导向。在原创作品《全面提升新兴领域战略能力——代表委员学习习主席在解放军和武警部队代表团重要讲话述评之一》中，中国军网聚焦习近平主席出席全国人大二次会议解放军和武警部队代表团全体会议时的讲话，结合习近平主席的重要论断“新质生产力”，提出了“把握新兴领域发展特点规律，推动新质生产力同新质战斗力高效融合、双向拉动”的目标，强调要在发展博弈和军事竞争中不断抢占先机、赢得主动，推动军队建设高质量发展。在《重任千钧再奋进——十四届全国人大二次会议开幕侧记》中，中国军网记者以参与者、观察者的视角记录下两会中的关键瞬间和重要思想，以不同的视角介绍了《政府工作报告》中的方方面面和代表们的经验建议。在《构建充满活力的创新生态》中，中国军网对代表委员学习习主席在解放军和武警部队代表团重要讲话展开评述，以“创新是一支军队发展进步的灵魂”为主题，进一步解读了习主席的重要讲话内容，为军队的科技创新、体系创新工作指明了道路方向。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>中国军网还通过多形态融媒产品，系统梳理、阐释习主席重要讲话的丰富内涵和精神实质。在两会前夕发表的《铸牢坚不可摧的强军之魂》中，中国军网用时间轴梳理了习主席关于军队政治工作的重要论述，强调了党对军队的绝对领导，用鲜活的形式为两会即将召开营造良好政治舆论氛围。同时，中国军网还在两会前夕开设了大型融媒专题“深入学习贯彻习近平文化思想”，用“思想阐释”“评论解读”“学习动态”“融媒视角”四个栏目来阐述“习近平文化思想”，促进军队官兵学习交流和军队文化建设。两会开幕当天，中国军网还推出图片海报《关于国防和军队建设，政府工作报告这样说！》，以图文结合的方式简明扼要地介绍政府工作报告中有关军队工作的重要论断，总结了上一年取得的成就，提出了新一年要完成的重要目标。</span
				></typo-paragraph
			>
			<typo-heading :level="2">转载权威报道，奏响两会强音</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在抓好原创内容作品同时，中国军网还积极转载新华社、人民日报等权威媒体报道，使重要观点内容通过军地主流媒体渠道广泛传播，既增强了信息在社会大众中的知晓度，也将最新的两会热点传递给广大的军队官兵。《从2024年中国两会看高质量发展新蓝图》《中国两会这些热词，世界瞩目》等报道聚焦两会讨论内容和政府工作报告，向中国人民和世界民众分享了中国新一阶段的发展走向；《重磅微视频｜信念》《微视频｜巾帼荣光》《中国民主的独特实践》等报道善用融媒体形式，宣扬中国共产党人的理念和思想，理清楚这一路以来的奋斗与成就，讲清楚拼搏背后的支撑力量。中国军网还转载了《第十四届全国人民代表大会第二次会议关于全国人民代表大会常务委员会工作报告的决议》和《新华社受权播发〈政府工作报告〉》等关键文件报告，及时准确地向军队官兵传达了全国两会的重要决议，引导军队工作围绕党和国家的政策路线不断前进。通过这些权威报道，中国军网扩展了报道面，有效实现了重要思想、重要论断、重要观点宣传的第一时间“落地”、快速精准解读，奏响两会精神“最强声音”。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">坚持做强网络舆论，融合报道辉煌成就</typo-heading>
			<typo-heading :level="2">一体化策划布局，专题式集中呈现</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>面对全国两会这类重大主题报道，中国军网采取一体化策划布局，将各阶段、各主题、各形式的报道统一提前策划，布局好报道进程。中国军网媒体工作者将会前预热、会中升温、会后深化捆在一起抓，打出一套“组合拳”，实现持续性有效传播。全国两会召开前，中国军网汇集《会期6天，议程来了！》《出席十四届全国人大二次会议的解放军和武警部队代表团成立》《人民政协是实践全过程人民民主的重要形式》等重磅文章，为两会报道预热。会中升温期间，中国军网推出《两会“微”视角》系列报道，用《两会“微”视角｜来自基层的“报到”》《两会“微”视角｜双向的奔赴》《两会“微”视角｜春天的号角》等一篇篇报道带领大家走进全国两会的台前幕后，走进两会代表的议案之中，详细展示了军队官兵代表们的所思所想，生动细致地呈现了中国军队代表们的立体形象。此外，还有《十四届全国人大二次会议举行经济主题记者会》《中共中央政治局委员、外交部长王毅就中国外交政策和对外关系回答中外记者提问》等转载报道翔实记录下中外记者的采访提问和相关方面的正式回应，给予受众极大的信息增量。两会结束后，深化学习两会精神的报道也十分迅速，《全面提升新兴领域战略能力打好实现建军一百年奋斗目标攻坚战》《两会特刊·观澜｜以正确政绩观抓落实》等文章从不同方面总结凝练了两会精神，做大做强了网络舆论。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>与一体化策划布局相衔接的是专题式的集中呈现，大型融媒专题“筑梦现代化
					共绘新图景——聚焦2024全国两会”以多样化的传媒形式，积极适应广大受众阅读方式和行为习惯，将大道理轻量化解读、微片段传播，用心用情讲好两会故事，全景呈现两会精神。该专题以“头条要闻”“每日聚焦”“两会时刻”“军报特刊”“汇聚好声音”等11个栏目来融合报道党、国家和军队取得的辉煌成就，这些栏目各自对应不同的主题或媒介形式，使得全媒体报道两会盛况、多形态传播两会声音、立体式展现两会风采成为现实。</span
				></typo-paragraph
			>
			<typo-table
				src="static/65c9a35528277a59b88243b0b4e6fae9cc99a54487fe3a6d51582a4a8cde1321.json"
				title="中国军网“筑梦现代化 共绘新图景——聚焦2024全国两会”专题栏目分析"
			/>
			<typo-heading :level="2">智能化技术运用，沉浸式交互表达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>早在2019年，习近平总书记在中共中央政治局第十二次集体学习时就强调，“要运用信息革命成果，推动媒体融合向纵深发展”“要探索将人工智能运用在新闻采集、生产、分发、接收、反馈中，全面提高舆论引导能力”。当前，人工智能等新兴技术在传播领域的广泛运用，不仅丰富了传播产品、提升了传播能力，而且突破了原有舆论传播流程和格局，给舆论引导工作带来挑战，也给推进媒体深度融合发展带来机遇。2024年全国两会，“人工智能+”首次被写入政府工作报告，也成为中国军网两会报道的“新力量”。使用AIGC技术进行新闻生产和传播成为中国军网两会报道的一大亮点，在推进媒体深度融合发展上进行了有益尝试。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2024年全国两会前夕，中国军号APP上线，全军首位超写实虚拟数字军人——“穆兰”正式亮相。两会期间，“穆兰”以主持人身份，与军队代表委员展开对话、播报会议议程等，为广大受众呈现精彩的两会新闻。“穆兰”虚拟人的背后是AIGC与虚拟仿真技术的支撑，智能技术推进了报道方式的创新，实现生产力的升级，提高工作效率，以形象生动的呈现带给受众沉浸式体验，增强了产品的感染力</span
				><typo-reference :order="2"
					>王振江,王佳.融合创新：努力把技术优势转化为传播优势——从2024年军地主流媒体全国两会融合报道谈全媒体时代创新传播[J].军事记者,2024,(05).</typo-reference
				><span>
					。同时，“穆兰”还参与了2024两会全息军报的制作，在其中担任讲解员，引导受众参观虚拟演播室，实现沉浸式交互。此次的全息军报变换成为“元宇宙”，每一个受众都是一个参观者。演播室的墙壁上附着12个版面和宣传壁画，包含文字报道和视频报道。每一个版面和壁画都具备交互功能，当被点击时，能自动跳转出详细的内容。参观者的位置和视线也可以通过方向键和鼠标进行控制，实现了在虚拟演播室内“东张西望”和“四处行走”，具有极强的沉浸式交互感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，解放军新闻传播中心近年来聚力打造了军事媒体融合生产系统“军媒智云”，集联合指挥调度、媒体资源共享、内容分发推送等功能于一体。中国军网在2024全国两会报道中，运用该系统实施数据化、智能化手段，充分扩展人工智能技术在军事新闻领域的运用场景，并借助智能技术更精准地了解受众特别是官兵的需求和反馈，生产丰富多样的融合新闻，提升了传播效果，使军事新闻融合生产链条更加集约高效。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/39f6c02588225618aaff0a6cd64b0119ee6096af3bc4b9a97129f0d507099352.png"
				title="中国军网2024两会全息军报场景"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">坚持多平台联动，生动展现军队风采</typo-heading>
			<typo-heading :level="2">多渠道联动报道，共话强军故事</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，中国军网认真学习贯彻习主席关于媒体融合发展一系列重要论述精神，积极适应军队媒体机构改革调整和转型重塑，紧紧抓住军队报纸、通讯社、广播、电视、网络、出版社等媒体优化整合这一契机，推动媒体融合发展</span
				><typo-reference :order="3"
					>刘兴. 创新融媒表达
					提升传播质效——以中国军网等军队网络媒体创新融媒报道为例[J].南方传媒研究, 2024, (05):
					85-89.</typo-reference
				><span
					>。在此次2024全国两会中，中国军网、新华社、解放军报、国防部网、央广军事等不同渠道的主流媒体都一齐参与到此次重大主题报道中，报、网、刊、端、微、屏资源被普遍打通，网络媒体与传统媒体基本实现一体化联动，共话强军故事，覆盖面大大提高。例如，对于习主席在解放军和武警部队代表团的重要讲话，解放军报发表《代表委员学习习主席在解放军和武警部队代表团重要讲话述评》系列报道，从“创新生态”“创新应用”等方面阐述习主席讲话精神；“钧正平工作室”视频号发布《2024苹苹评两会｜国防和军队建设更需要新质战斗力》，以短视频形式介绍军队工作中的新质生产力，与习主席的重要讲话相互呼应；“学习军团”微信公众号发布《解放军和武警部队代表团举行第二次全体会议
					张又侠刘振立苗华张升民参加
					何卫东主持》，报道中包含文字介绍和现场视频，表现了军队官兵代表落实习主席出席十四届全国人大二次会议解放军和武警部队代表团全体会议时的重要讲话精神的决心，并围绕国防和军队建设重大问题火热讨论建言献策。</span
				></typo-paragraph
			>
			<typo-heading :level="2">大小屏融合传播，共话官兵期待</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>为了积极顺应时下用户的视听习惯，中国军网在2024全国两会期间聚焦看点热点，加强统一策划，借助大屏小屏、微博微信等平台，以MG动画、沙画、动态思维导图等多元产品形态，用小视角、小切面的“微表达”方式，精心打造媒体优质内容，讲出了军队官兵们的期待和风采。在微博平台上，“#军微观两会#”话题引起广泛关注和讨论，阅读量达6.3亿，讨论量达10.8万。该话题下，海报、动画、视频等多种形式成为表现军队官兵代表们的载体，展现出他们各自的人生故事和建议提案，彰显出他们的风采。在中国军网在线网站上，媒体工作者以人物专访、集体讨论的形式获取代表委员们的想法期待，进而提炼出《全国政协委员、空军工程大学教授吴德伟：向着科研高峰再出发》《全国人大代表高中强：只有锤炼过硬的作风才能打最硬的仗》等系列报道，让军队指战员、科研工作者等的想法期待被大众所看见。在CCTV7国防军事频道等传统大屏上，反映军队官兵的两会参与的报道也广受关注，国防军事频道的《正午国防军事》栏目开设“聚焦两会”话题，传播军队代表委员们的两会活动。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">尾声：担当使命，创新军事报道</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024全国两会中的中国军网交上了一张丰富多彩的融媒答卷，坚持正确政治方向，坚持做强网络舆论，展现出了军队官兵风采，收获了很好的传播效果。在未来的发展中，随着生成式人工智能技术的快速发展，媒体深度融合持续进行，中国军网等军队主流媒体在这一变革浪潮中肩负着特殊的责任和使命，要求其积极拥抱新技术，适应智能媒体时代的需求，探索并实现军事新闻报道的革新，更好地服务于国家和军队建设。面对新的挑战，中国军网通过构建强大的内容生产体系，结合AIGC技术，实现了既更精准地捕捉目标受众的兴趣点，满足部队官兵的信息需求，也能快速处理和分析涉军舆情，及时调整宣传策略，确保正确的舆论导向，提高信息传播的效果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>但值得注意的是，追求技术进步不意味着忽略内容本身的价值。无论技术如何演进，军队主流媒体的核心竞争力始终在于提供独特、权威且富有指导意义的军事资讯。这提醒着中国军网等军队主流媒体，在利用人工智能赋能军事新闻的过程中，我们必须坚守“内容为王”的原则，避免陷入单纯的技术崇拜。通过精心策划和深入挖掘，打造具有鲜明特色、贴近实战的优质报道，进一步巩固和发展主流思想舆论阵地，才能更好地唱响嘹亮的“军声”。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
