<template>
	<div>
		<typo-title
			:author="['金晓仪']"
			source="新媒体与传播学院"
			>川报集团：华西都市报的媒体融合转型</typo-title
		>
		<typo-section>
			<typo-heading :level="1">华西都市报的诞生（1995年）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>故事的开始要从1993年说起。在1993年前后，中国的报业经济实现了快速增长。但作为四川日报社旗下的四川日报却没有搭乘上报业发展的快车，其广告收入、订阅人数都不够理想，在与同区域其他报纸的竞争中败下阵来。于是，四川日报社决定要办一份城市晚报。可晚报的创办也并不容易，在其发展已10年的当时想要从零开始并且脱颖而出对任何报社来说都是一个巨大的挑战。时任四川日报社副总编辑的席文举负责这次新报的创办，他由当前报业巨头的收入现状中推算出新报的未来发展方向。首先，报业收益以广告为主，并且头部报纸的广告收入不菲。那么广告的主要来源是哪些呢？席文举经过调查发现，房地产、日用品和商贸三大板块构成了报业广告的主要部分。能够发现，其广告的主要受众是城市市民，因此由广告受众推导至报纸受众，席文举决定将读者定位在城市市民，办一份市民生活报，聚焦于都市市民的日常生活，为市民提供信息、解决问题。于是，中国报业史上的第一份都市报在1995年就这样诞生了。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">光荣岁月，鼎盛发展（1995年-2000年）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在华西都市报创办之初，四川日报社便调研了国内诸如扬子晚报、广州日报等报纸，吸取了多家报刊的长处，总结了其经验教训，形成了自己特色的办报模式。当时我国报纸的发行仍采用“邮发合一”的模式，报社将报纸发行业务委托给邮局代为发行，但发行时效差，时间滞后等问题层出不穷。而华西都市报则开创了“上门收订”的先河，由投递员将报纸送到家门口，方便了用户的订阅。此外，华西都市报还推出追踪式报道、策划新闻等，并开通了市民热线，为百姓提供了一个发声的渠道。专注于民生问题的报道反映，让华西都市报赢得了市民的喜爱追捧，种种措施的创新也为其蓬勃发展提供了坚实基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>据了解，在当时购买华西都市报已成为一种现象级热潮。报商们为了批发报纸，需要每天凌晨四点去四川日报社楼下排队，等待报纸开售，读者们也争相购买阅读，一时之间华西都市报成为了家喻户晓的报业“顶流”，甚至其办报理念和模式也影响了许多国内其他报纸，为他们的发展提供了借鉴。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">报业寒冬，威胁生存（2000-2005年）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>纸媒的诞生、繁荣与衰退都与媒介环境的变化密不可分。随着本地各大报纸对华西都市报的争相借鉴模仿，成都本地的报业开始出现同质化竞争。同时，互联网的普及以及新媒体的发展，都对纸媒的生存空间造成了巨大威胁。</span
				></typo-paragraph
			>
			<typo-heading :level="2">互联网冲击</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>由于网络技术的不断发展以及移动终端的普及，开始出现网站、微博等新媒体平台，大众获取信息的载体及方式也开始发生变化。过去，人们总是通过传统的电视、报纸获取相关信息，而移动终端的出现为大众提供了一个更为便捷高效的选择，人们仅需要通过一部手机就能随时随地接收最新消息，这种便利是纸媒无法比拟的。因此，传统报业的受众不断被移动终端分流，导致报纸的发行量直线下降，其广告收入也随着用户的减少而不断降低，正是在这个时期，不少报纸由于收入问题无法继续经营而选择停刊或直接倒闭。甚至社会上开始出现“报纸消亡论”的观点，认为报纸最终将不复存在，而被新媒体取代。</span
				></typo-paragraph
			>
			<typo-heading :level="2">人才流失</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>记者、编辑等专业人士构成了报业发展的根基，保证了报纸的日常出版发行以及报社的基本运作。都市报的蓬勃发展为传统报业吸引了大批专业人才，为各大报社稳定产出优质的新闻作品提供了保障，也是各大报社的核心竞争力所在。然而，新媒体平台的出现与崛起改变了社会媒介环境，人们越来越青睐于通过移动终端获取信息，推动了新媒体的快速发展。由于传统报业广告收入的减少，记者、编辑的薪资也受到了影响。而新媒体行业可观的薪酬体系和发展空间促使无数专业人才从传统报业转向了新媒体行业，造成了传统报业大量的人才流失。这对本就处于艰难发展时期的纸媒来说，更是雪上加霜。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">探索道路，转型智媒（2005年至今）</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>互联网的强势冲击迫使华西都市报开始探索纸媒的转型之路，以寻求新的生存空间。既然新媒体是时代的必然趋势，那么跟上时代的步伐便是最佳的发展路径。于是，华西都市报就这样踏上了漫长的数字化转型之路。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2005年，华西都市报联合四川移动、四川电信开通了我国西部地区第一家手机报纸，并且先后推出了彩信版、网站版和语音版三个版本，以供不同需求层次的用户进行选择。彩信版每天发送一条，且固定在中午时间发送。对于用户来说，能够培养每天阅读新闻的习惯，但由于彩信数量、时间等多方面因素的限制，无法保障信息推送的即时性，对于突发性事件的报道不够迅速。网站版相比于彩信版来说则具有更大的优势，用户能够根据个人兴趣通过手机客户端展开相关新闻的阅读，具有更强的自由性和即时性。而对于语音版来说，通过用户调研后团队发现，语音版手机报实用价值不大，其市场空间较小。总的来说，华西手机报的推出是华西都市报迈向数字化的第一步，其强烈的市场反响给予了团队继续探索下去的决心。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2009年，华西都市报入驻微博，凭借其及时、准确的信息发布吸粉无数，成为我国西部地区最受欢迎的媒体微博。2010年，由华西都市报领衔，成立了华西地区的“1+N全媒体报道联盟”，集中了包括报纸、电视、网络等在内的多种媒体，以期通过发挥不同媒体的优势、整合各家媒体的信息资源实现对各大新闻事件的全方位报道。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2011年3月华西都市报依托于强大的1+N全媒体平台创办了华西都市网，为本地用户提供了一个一站式网上生活社区，9月则推出了移动客户端。11月，华西都市报推出了“华西魔码”阅读模式，即用户能够通过二维码的扫描阅读新闻，成为全国首家采用二维码阅读模式的都市报。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2013年华西都市报搭建了一个华西传媒集群，囊括纸质媒体、网络媒体以及视听媒体等多种媒体在内，通过融合各种媒体的优势实现价值互补，同时实现信息的一次采集、多次生成分发。同年，华西都市报开通了官方微信公众号，推送本地实时新闻。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2014年，华西都市报发布媒体融合“i”战略，涵盖了资讯、社交、电子商务和互联网金融等多个方面，共分为四大类核心产品和50多个垂直产品平台。每个产品大类下面都有其核心产品，根据用户的不同需求搭建有不同的平台。同时，华西都市报还启用了精准投放广告系统，这一系统以大数据作为依托，通过对用户数据的收集分析描绘用户画像，进而实现广告的定向推送。此外，华西传媒集群还与百度、阿里巴巴等新媒体公司展开了合作。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/9db2869904e925183c75692c5c2c5dae8bf4ae0e592f61db217da2b8144d70a6.png"
				title="华西都市报“i”战略"
			/>
			<typo-paragraph :indent="2"
				><span
					>2016年5月4日，华西都市报推出了全新产品——封面新闻客户端，从此华西都市报从“两微”迈向了“两微一端”，封面新闻的推出也成为了华西都市报走向数字化的一大里程碑。封面新闻由四川日报报业集团与阿里巴巴联合打造，四川报业集团作为内容提供商，阿里巴巴则作为平台的技术支持方。封面新闻摒弃了传统的编辑推送模式，而是通过用户在阅读新闻过程中的自主选择、设置兴趣标签等行为形成用户画像，从而实现全球资讯的个性化推送。此外，封面新闻还采用VR技术和UGC生产模式，为用户阅读新闻提供沉浸式体验，并且致力于发掘优质的校园内容生产者，以期打造一个大学校园UGC平台。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2018年，华西都市报从原来的“121”模式迈向了“111”模式，即
					“一支队伍、一个平台、一体运营”，实现华西都市报与封面新闻的一体化发展。在公司团队方面，华西都市报团队全员转至封面传媒公司，在考核标准方面，不再以稿子的质量为标准打分，而是以新媒体平台的传播数据、效果等方面进行综合评分。通过平台、队伍以及考核标准等方面的转变实现媒体的深度融合转型。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2019年，封面传媒提出了智媒云4.0架构，覆盖有智能技术、智慧文博、内容科技和数字营销四大板块，其下还囊括了多个关键节点及功能模块，对新闻的采集、生产、编辑和分发环节进行了调整升级，成为了封面传媒迈向智媒体的规划图，以进一步指导封面传媒的媒体融合。同年，封面传媒还推出了青蕉社区、青蕉拍客等功能，以用户生产内容为基础，建立了完整的新闻筛选、发布机制和激励政策，以吸引更多用户参与到视频内容的生产实践中。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/bf423a6034e1890e1539316d6cc10da44ee63c7b4f2a30ac0076b817f5885995.png"
				title="封面传媒智媒云4.0架构"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">经验与启示</typo-heading>
			<typo-heading :level="2">内容与技术并重</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在数字技术高度发展的今天，仅仅重视内容生产已远远不够。传统媒体本身在内容生产方面具有规范性和专业性，相比于自媒体平台等来说具有天然优势，但同时也应加强对技术的重视。与相关技术平台合作、搭建内部核心技术团队，都能为平台创新产品形态及功能提供帮助，也能在与其他平台的竞争中脱颖而出。.0由封面传媒于
					2021
					年10月28日正式发布，是基于智媒体的多行业解决方案、集成化创新引擎，是一朵科技+传媒＋文化云。从1.0的融合赋能，2.0的拓展聚合，3.0的智媒生态，再到4.0的破圈进化。如今的智媒云5.0，拥有“融媒技术、数字文博、内容科技、智慧营销、产教融合”5大核心矩阵。智媒云对内的定位是科技赋能传媒、文化的创新引擎；其对外的定位，是封面传媒自主研发的多行业解决方案。本案例将立足智媒云5.0对内定位，对其利用智能技术驱动新闻全流程生产的创新做法、技术进行分析。</span
				></typo-paragraph
			>
			<typo-heading :level="2">加强本土服务</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>都市报创立的初衷就是为本地群众提供信息服务，在与新媒体平台的竞争中，都市报更应该坚守初心，发挥自身对本地熟悉度及影响力方面的优势，为本地用户提供更加及时、准确的新闻推送，同时，还可以利用大数据、算法推荐等数字技术实现地区覆盖范围的推广和深入，以期为本地群众打造一个智慧生活社区。</span
				></typo-paragraph
			>
			<typo-heading :level="2">重视人才队伍</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>人才是保障发展、实现创新的基础，人才的流失对于任何公司平台来说都是致命打击。因此，留住人才、吸引人才也是各大媒体的一项重大任务。合理调整组织架构，灵活安排工作岗位，设置合理的薪酬体系，都能帮助平台留住人才。同时，还可以实施激励政策，以调动员工积极性，实现内容生产的最大化。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从创刊、兴盛到转型，华西都市报经历了无数次挑战，每一次挑战都是一次蜕变，正是由于其对价值导向的坚守和对时代趋势的洞悉，引领着华西都市报从传统纸质媒体成功转向移动互联网平台。相信在未来的挑战中，华西都市报也能从容应对，为其他媒体的转型、融合提供更多借鉴与启示。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
