<template>
	<div>
		<typo-title :author="[]">云南省南亚东南亚区域国际传播中心：小语种AI数字人</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>云南省首个缅语3D超写实AI数字人泰伦哥(Dr.Htike Lwin Ko)和首个老挝语3D超写实AI数字人坎普（Khamhou）由云南省南亚东南亚区域国际传播中心和云南网联合打造，运用了超写实数字人建模、AI实时面部动作生成及驱动等多项前沿技术，实现了小语种人工智能在国际传播中的创新运用。自研发运营以来，项目制作了“缅语AI主播读两会”“老语AI主播读两会”视频内容，并整合媒体宣传矩阵和资源，在“澜湄趴”公众号、云桥网、云南网、云报客户端、缅文《吉祥》杂志、老文《占芭》杂志、海外社交媒体进行推广，并将中国媒体传播内容嵌入对象国媒体中，实现二次传播。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>云南省南亚东南亚区域国际传播中心和云南网基于目前的研发成果，在大数据、人工智能技术赋能下，通过AI主播的加持，打造有立体感、有互动性的新闻产品，未来将持续满足高端融媒体直播和视频内容的制作要求和个性化内容生产，付诸规模化应用，为不同场景展开赋能。面向党委、政府、企事业单位，以及对象国政要、媒体、受众，提供新型传播服务，包括虚拟数字人生产及运营服务和数字文创产品打造等，实现国际传播路径创新。全新的融媒体传播生态圈。“AI主播读两会”的方式，将可视化的信息图表、说明文字、声音内容相结合构成一篇报道，改变了传统的以文字见长的新闻报道方式。全国两会的重点内容通过视频传递给受众，使受众可视可听，提高受众获取信息的效率和丰富度。“轻量化”视读体验，突出重点、有分段、有层次、有递进。及时传递两会声音，实现了良好的传播效果和社会效果。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>缅语和老语AI主播由超写实数字人建模、AI实时面部动作生成及驱动等多项前沿技术打造而成，是两位超高清、智能化的3D超写实数字人。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>数字人生产加工体系：此次3D超写实AI数字人的打造，整合了多模态交互技术、虚拟数字人设定、建模和动作捕捉、AI学习大脑的开发等多项技术，属于业内领先水平，实现了AI主播语音、唇动、肢体动作的相互配合，使交互更加智能生动，播报更加自然流畅。数字人还可通过AI智能学习，掌握多语种播报能力。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>智能翻译技术的运用：项目融合了机器翻译、语音识别、自然语言理解技术，在视频内容的审核上，区域国际传播中心特别邀请缅语译审专家和翻译专家，辅以人工智能识别，最大程度减少了语义折损，增加了观看、阅读的亲切度。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>带动云南面向南亚东南亚区域的数字化传播。云南首个3D超写实AI数字人的打造，为新闻报道注入科技“创新力”，充分彰显AI技术在新闻领域应用的前沿成果。小语种优势带动了面向南亚东南亚区域数字内容的生产和传播，一方面能够消除语言障碍，促进交流，另一方面为对象国提供源源不断的数字化内容和数字化产品，实现报道及信息发布的持续性和多元性，将极大地提升国内外网友关注度。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>极大地提升数字化内容生产质量和数量，提高传播曝光度。区域国际传播中心和云南网汇聚国际传播合力，形成立体化的对外传播体系，在微信公众号、网站、客户端、杂志、电子刊物、海外社交媒体以及对象国媒体进行内容输出，增加了传播曝光率，新技术的应用也吸引了大量网友参与互动，网友关注也将成数量级增长，持续形成网络传播热点。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>持续打造网络热点，形成持续爆款传播。用好AI技术，在重大宣传节点上进行策划传播，策划数读全国两会等节目和视频，未来将探索AI主播在更多领域的运用，打造主题多样、内容丰富、特色鲜明的媒体产品并进行传播推广，形成持续的推广热度。2023年6月，国家新闻出版署公布第三届中国报业深度融合发展创新案例，该项目入选数字技术应用类案例。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>通过人工智能、云计算、大数据、物联网、5G、区块链、虚拟数字孪生等信息化技术，创新传播形式，构建线上数字文化传播新格局。聚合国内外优势资源，打造面向南亚东南亚传播的小语种数字人，形成多产品形态的数字传播新模式。推动人工智能技术与国际传播产业深度融合，助力国际传播建设向着更加智能化、精准化、个性化的方向发展。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>