<template>
	<div>
		<typo-title
			:author="['张昕']"
			source="新媒体与传播学院"
			>浙江省委宣传部：“浙江宣传”：政务新媒体的建设路径</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>摘要：在媒介化社会的新媒体时代，政务新媒体不仅作为公共参政议政、民意上传和政策下达的桥梁，同时在社会舆论引导、推进数字政府善治等方面具有重要意义。对于政务新媒体的建设，浙江省委宣传部所创办和运营的微信公众号“浙江宣传”仅用一个月就火爆出圈，发展成为现象级的微信公众号，在舆论引导方面发挥重要作用，成为标杆型的政务新媒体。本文对“浙江宣传”这一优秀案例进行多角度、全方面的分析，以此为基础来谈论政务新媒体的建设经验和启示。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>关键词：浙江宣传；案例分析；政务新媒体；微信公众号</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>习近平总书记在党的二十大报告中深刻指出，我国的全过程人民民主是“最广泛、最真实、最管用的民主”。在中央人大工作会议上指出“人民当家作主是社会主义民主政治的本质和核心。”党的二十大报告和2023年政府工作报告中都对对政府在治理过程中实现更广泛的民主参与和更及时的民意互动提出了要求，政务新媒体作为公共参政议政、民意上传和政策下达的桥梁，在社会舆论引导、推进数字政府善治等方面具有重要意义。在新媒体时代，政务新媒体不仅需要承担着政策和方针传达的作用，而且作为既有政治传播体系的延伸、扩展和交融，也是媒介化社会时期媒体参与社会治理共同体建设的要求，更是助力国家治理体系和治理能力现代化建设的必然路径选择</span
				><typo-reference :order="1"
					>李珂 . 政务新媒体出圈传播的挑战与出路［J］. 传媒观察，2023（12）：05.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2022年5月30日，由浙江省委宣传部所创办和运营的微信公众号“浙江宣传”正式上线投入使用。仅用了两个多月的时间，迅速在全网出众、出圈、出彩，多篇文章阅读量达到十万多次，其中部分文章更是达到一两千万。2022年10月15日，“浙江宣传”入选“2022年中国应用新闻传播十大创新案例。”；4月18日，以“深耕浙江、解读中国、影响世界”为传播愿景的浙江重大文化传播平台及其核心载体“Z视介”客户端上线</span
				><typo-reference :order="2"
					>罗朋，李小龙. 转文风 巧叙事 强互动——政务新媒体“浙江宣传”的出圈密码［J］.
					中国记者，2022（12）.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>本文从“浙江宣传”作为政务新媒体的样本启示，从角色定位、平台建设、内容语言风格、技术赋能、人才培养、价值观塑造等全角度、多方面对“浙江宣传”微信公众号进行详尽分析和解读，以此寻求在新时期进行政务新媒体建设的具体经验和有效路径。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“浙江宣传”微信公众号的媒介策略</typo-heading>
			<typo-heading :level="2">角色定位：立足浙江，面向全国</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“浙江宣传”从初始阶段就做到角色定位清晰，以本地浙江为立足点，内容涵盖延伸至全国。“浙江宣传”不仅对浙江的历史文化进行深入挖掘，对浙江的现代化建设和成就进行阐释，而且对社会热点事件进行及时地评论和跟进。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“浙江宣传”以解读宣传思想文化领域的建设成就为主要内容，覆盖理论工作、新闻宣传、文明创建、文化建设、文艺创作、网络传播等多条路径。纵观“浙江宣传”的文章，选题主要集中在时政话题、社会热点、宣传思想、人文历史和地方风物这五个方面。面对中华优秀传统文化和社会主义先进文化，“浙江宣传”深入挖掘文化内涵，将其生动化展示，以人们喜闻乐见的方式展示文化魅力，以此丰富人民精神世界，增强人民精神力量。《和李清照同登八咏楼》《有一种宋韵，叫爱国主义》等文章描绘了宋朝文化的瑰丽多彩，关于浙籍革命先辈的故事，有《他为何能设计出五星红旗》，以通俗易懂的语言彰显历史细节深处的理想光辉。“浙江宣传”出色继承了“文人论政”和“政治家办报”的传统。在对社会热点进行及时关切和观点表达这一方面，“浙江宣传”的文章频频出圈，《“低级红”“高级黑”的六种形式》《传统媒体干好新媒体需治“8种病”》等文章一针见血地直指问题，剖析了宣传思想工作中的痛点和难点；此外，《嘲讽“小镇做题家”是一个危险信号》《起底美西方舆论攻心的六大套路》等文章积极回应舆论热点，直指国内国际时事热点，有效引领了社会舆论，履行主流媒体的舆论引导责任。</span
				></typo-paragraph
			>
			<typo-heading :level="2">平台建设：立足基层，坚持以内容为核心</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>作为政务微信公众号的“浙江宣传”立足基层，想群众之所想，敢于在热点中为人民发声、为社会导航。其发布的《“层层加码”与“动态清零”完全相悖》等内容，直击民生痛点难点，真正将受众需求作为内容的出发点和落脚点；其发布的《“人民至上”不是“防疫至上”》立足于社会问题，从人民立场出发讨论问题，为民众积极发声，该文章发出后，立刻引发受众情感共鸣，引发公众的转发和热烈讨论，发挥正确舆论引导作用，有效促进政府和民众的沟通，增强民众信任。“浙江宣传”坚持内容为王，坚持输出高质量的文章内容，以内容质量来作为用户粘性的核心，因高质量的观点内容表达来赢得关注，为其进行舆论引导打下结实的群众基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“浙江宣传”现设有《热文推荐》《言论精选》《浙江风物》三个栏目，创建“学习在浙里”“解密档案”“浙江风物志”等三个合集，每天发布文章两篇左右，主打内容输出，引导舆论走向。</span
				></typo-paragraph
			>
			<typo-heading :level="2">语言风格：说人话、切热点、有态度</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在自媒体浩如烟海，信息内容参差不齐的当下，主流话语难以触达人心，宣传舆论工作靠什么吸引读者的眼球呢？“浙江宣传”的内容核心给出了答案：说人话、切热点、有态度。说人话，就是开门见山，直截了当，不要故弄玄虚，不搞长篇大论、不做官样文章，尽量不说“正确的废话”。切热点，就是直面热点、解剖难点，不回避问题、不避重就轻，在互联网海量信息中聚拢眼球。有态度，就是立场鲜明、亮出观点，第一时间发出理性声音、产生情感共鸣。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其中，说人话要求坚持表达接地气。在这一点上，“浙江宣传”主要从两个方面力求“说人话”。一是起好标题。很多主流媒体在媒体深度融合转型过程中，首先需要解决一个非常具体、非常技术的问题。我们如何适应当前新媒体时代的媒介特征，适应新媒体时代的传播规律，制作传播效果好的标题，决定了是否能够第一时间吸引读者的眼球，得到读者的注意力。二是善于使用短句。新媒体时代，读者的阅读习惯发生了彻底性的变化，由深度阅读转为碎片化阅读，注意力集中的时间只有几秒到几十秒，因此符合文章的结构符合这一点至关重要。“浙江宣传”的句子多用短句，例如，在《为何“强起来”是中国的必答题？》一文中用了几个非常短的句子，高度凝练，简洁有力地表达了主题思想。此外，“浙江宣传”还擅长使用比喻“金句”。在其火爆的出圈文章《历史不会浓缩于一个晚上》中，“佩洛西窜访是一颗‘棋子’，中美大国博弈是一盘‘棋局’。中国既不会落入圈套成为棋子，也不会为了一颗棋子掀翻整个棋盘。”这几句话用了一个非常形象的下棋比喻，把当时非常复杂的问题分析得丝丝入扣，让网民认识到，应该更多地从大局考虑，更加理性地对待这个突发事件。</span
				></typo-paragraph
			>
			<typo-heading :level="2">技术赋能：循环互动、融合叙事</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>开展政民互动是政府“输入—输出”系统运转的必要前提，受众通过丰富的互动形式输入诉求，使诉求得以进入研判和转化环节，并期望得到有效回应</span
				><typo-reference :order="3"
					>冯翼，徐霁，殷丽娜，等 . 数字政府建设背景下政府回应能力研究：基于政治系统论视角［J］.
					西华大学学报（哲学社会科学版），2022（06）：10-20.</typo-reference
				><span
					>。“浙江宣传”用真心互动，它在一篇文章中强调：“没有互动的新媒体就没有灵魂。在新媒体时代，如果我们还是使用单向的、线性的、一对多的传统大众传播模式进行传播，肯定无法获得成功。”“浙江宣传”提供了音频的选项，用户不光可以读这篇文章，还可以通过音频方式来听这篇文章。这一通过技术赋能的做法迎合了当下碎片化的时间和阅读、生活习惯，给新媒体时代的用户提供了跟更多的选择。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“浙江宣传”深知信息在传播的过程中，会因为受众的接受而产生信息的意义增殖。媒体的信息内容经常会发生连锁效应。如果能够切中热点，就可以产生广泛影响，形成在不同媒介和不同平台之间转发的协同效果。媒体应确保尽量多的生产循环和读者的持续消费，形成循环传播模式，使其内容的传播入耳、入脑、入心。“浙江宣传”于2022年11月29日16点35分推送的《“人民至上”不是“防疫至上”》是一篇具代表性的文章，截至11月30日早上6时，发布后不到14小时阅读量即达到1528万，点赞量达到15.5万，有32463条读者留言。这些留言构成了推文的副文本，二者之间形成了积极互动。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“浙江宣传”公众号在11月30日早晨7点36分，马上跟进再推送一篇《3.2万条留言，那些你还没看到的》，可谓“积极发酵”的典型。该文对前文的留言做了整理与分类，选摘发出了58条回应受众，并整理为七个类型：建言献策类、释放情绪类、坚定信心类、表达共鸣类、迷茫困惑类、热爱浙江类、鼓励表扬类，编辑将建言献策类和释放情绪类置于最前面，这一细节体现了对读者的理解、关心和尊重</span
				><typo-reference :order="4"
					>赵玄通 .
					政务公众号：政治媒介化的中国式实践--以”浙江宣传“微信公众号为例［J］.文化艺术研究，（2023）06-0083-10</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-heading :level="2">人才培养：以青年人为半径，辐射全省</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“浙江宣传”的成功，离不开对宣布人才队伍的机制创新。“浙江宣传”主张“要让年轻干部大胆写”，充分尊重青年创造力。公众号团队由浙江省委宣传部直接主抓，编辑部5名专职成员为从浙江日报报业集团和浙江广电集团等抽调而来的90后新闻人。目前公众号稿件来源主要由四部分组成：省委宣传部各处室供稿、各地宣传部和省级宣传系统单位供稿、社会投稿、编辑部策划稿件。公众号成立之初，浙江省委宣传部就组建了若干支“特战队”，各战队实行“传帮带”模式，由处级干部指导的各处室年轻干部成为供稿主力军。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>“浙江宣传”比较特别的一点是，主要审核把关政治导向等原则性问题，对具体语言表达则是“能不改的就尽量不改”，这对领导的胆识和担当提出了更高的要求。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">经验启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>政务新媒体是指政府机关或公共机构传递权威消息、构建互动交流、提供公共服务的一种新型媒体平台，是关乎互联网舆论格局走向的重要参与者之一，在目前我国的舆论生态中具有重要地位。作为年度“宣传战线第一公号”，浙江宣传的传播创新实践对于新时代加强全媒体传播体系建设、塑造主流舆论新格局具有重要启示。</span
				></typo-paragraph
			>
			<typo-heading :level="2">媒介生态：深化融合叙事，强化主体协同</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>麦克卢汉所说“媒介即讯息”，在当前深度媒介化的时代依然适用。对于政务新媒体而言需要在建设自身的基础上强化主体协同。浙江宣传一方面做大做强专业评论员队伍，另一方面鼓励各行业专业人士积极投稿，通过多元主体联动形成舆论引导共同体。媒介和社会的多元互动共同构建起良好的媒介生态，推动政务新媒体不断发展。</span
				></typo-paragraph
			>
			<typo-heading :level="2">传播内容：坚持内容为王，持续优质输出</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>微信作为新媒体的代表之一，常常与“碎片化”“短小化”“实时性”等关键词连在一起，认为“很难将内容做深入”。然而，微信公众号不仅能够传播实时性的直播类信息，也能够制作出内容精良、选材讲究的“硬货”</span
				><typo-reference :order="5"
					>程果，梁一戈 . 政务类微信公众号影响力提升策略探析［J］.
					西部广播电视，2016（19）：47.</typo-reference
				><span
					>。在媒体融合发展过程当中，优质内容始终是重中之重。浙江宣传的评论文章切热点、有态度、讲故事、长知识、显深度，推出了《历史不会浓缩于一个晚上》《嘲讽“小镇做题家”是一个危险的信号》等优质文章，成功肩负起舆论引导、传播知识、繁荣文化的重任。无论技术如何变迁，政务新媒体应坚持内容永远为王。</span
				></typo-paragraph
			>
			<typo-heading :level="2">表达方式：摒弃“庙堂式”话语，表达有“梗”接地气</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>传统主流媒体往往采用严肃、权威的表达方式，与民众距离过远以至于影响舆论引导效果。浙江宣传的话语则颇具“网感”，《家与国，双向奔赴》《“诗和远方”如何更好“在一起”》等很多文章都巧妙运用网梗，亲民传播深入人心。流媒体和政务公号要更多地通过“造梗”“融梗”“玩梗”促进话语“出圈”与二次创作，吸引更多青年群体的关注和认同。</span
				></typo-paragraph
			>
			<typo-heading :level="2">传播模式：活化网络互动，实现双向沟通</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>以往的宣传模式以传播者为主，面向受众进行单向传播。但随着受众主体性日渐凸显，政务新媒体需要积极与公众互动沟通。浙江宣传非常重视与网民的互动，每一篇文章的评论区都有小编回复网友评论。“没有互动的新媒体就没有灵魂”，在新媒体时代，活化网络互动以实现双向的、平等的沟通互动才能收获更好的传播效果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>党的二十大报告指出，要“加强全媒体传播体系建设，塑造主流舆论新格局”，政务新媒体的传播创新实践是壮大主流舆论格局的必经之路。政务新媒体需要继续踔厉奋发，建设具有强大凝聚力和引领力的社会主义意识形态。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
