<template>
	<div>
		<typo-title :author="[]">重庆日报报业集团：智能内容风控系统</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>随着互联网技术的不断提升，媒体原有的传统人工审校方式让机构企业的运营成本、内容安全风控压力都在持续上涨。互联网信息传播有别于传统媒介的传播力，在广度、深度、速度上更大，内容差错带来的负面影响也随之上升。重庆日报报业集团发挥内容把控方面的核心优势并借助人工智能技术创新实践，研发智能内容风控系统。全面落实意识形态工作责任制，推动形成良好网络生态。重庆日报报业集团智能内容风控系统是一个基于人工智能技术实现专家与AI技术相结合的智能审校平台，平台提供了集文本检测、图片检测、音视频检测、版权转载预警于一体的SAAS服务模式，通过AI技术赋能的方式，提高人工审读工作效率，为内容安全生产保驾护航，实现真正的人机结合，本系统主要实现内容自动采集，机器巡检，人工数据校验，以及审校数据分析等功能。该系统荣获2023年度“王选新闻科学技术奖”一等奖。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>重庆日报报业集团智能内容风控系统设计了三大产品线：开放平台（产前）、应用平台（产后）、数字出版物审校word插件（线下）。开放平台通过API接口的方式，可实现任意内容生产平台快速接入，满足媒体在生产环节中对内容的合规检测；应用平台通过自动抓取指定平台发布数据，对数据进行清洗后再利用接口对内容进行合规检测；数字出版物审校插件是针对各种WORD、PDF文档通过插件的方式对内容进行合规检测，把不合规的信息用标注的形式在原文档中显示。系统覆盖了内容生产的全流程，为内容生产提供全方位服务。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>1、云原生技术：基于docker+ kubernetes PaaS层。利用golang+微服务架构构建了高弹性、高稳定、松耦合的服务架构；依托于代码仓库打造自己的CI/CD持续交付流程，实现 DevOPS流水线作业。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、算法技术：智能内容风控系统充分运用了先进的深度学习和知识图谱技术，设计专有模型和数据加工技术，提高文本校对过程中面临的拼写、语法以及各类常识错误，以用于内容生产各阶段的文本自动审校工作，解决人工审校耗时费力、经验知识不易重复的难题，大幅度提高审校效率和质量。与之相关的关键技术包括四个方面：基于深度学习的端到端文本校对模型、基于大规模知识图谱的常识检测技术、术语上下文语义一致性计算技术以及大规模文本校对数据集构造技术。我们自研了基于各种编辑器的精准文字定位算法，解决了返回的错误信息在编辑器中文字不能定位、无法清晰找到差错所在的问题。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、技术指标： 十亿级“错误-正确句子对”数据库。构建了大规模的常识知识图谱，覆盖了人物、机构、地域、朝代、古诗文作品、产品、品牌等七大类实体类型和近百类常见关系。依据国家和行业标准，基于各类权威文献及人民日报、新华社等官方媒体中出现的权威性报道数据，应用关联规则挖掘方法进行统计分析，提取潜在的时政规范用语候选集，通过组织行业专家核定审校，以双盲方式进行确认，最终形成的时政规范用语数据库。通过收集整理，如《图书编辑校对实用手册》《作者编辑常用标准及规范》，积累形成了行业编校质量经典案例数据库。基于《语言文字规范标准》《通用规范汉字表》《语言文字规范使用指南》《现代汉语词典》《辞海》《中国成语大词典》《第一批异形词整理表》《中国人名地名大辞典》语言基础数据库。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>4、知识产权：系统已获得计算机软件著作权，已通过科学技术部西南信息中心查新中心查新验证。并组织专家对系统进行了技术鉴定。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>重庆日报报业集团智能内容风控系统，于2022年10月全部完成实施。目前该系统已广泛应用于新闻行业、部委办局、重点高校等领域，并取得了良好的推广效果，对外已与重庆市记协、重庆市新时代文明实践指导中心、重庆市总工会、江津、九龙坡、南岸、黔江、南川、大足、江北、铜梁、梁平等区县宣传部（融媒体中心）、四川美术学院、中国新高教集团、重庆工业职业技术学院、国网重庆电力公司、重庆电信等多家单位签订了长期合作协议，对内与重庆日报、华龙网、上游新闻、今日重庆、重庆法治报和重庆轨道传媒6家市级新闻单位达成合作。依托于该系统组建的重庆传媒审读监测中心获评首届重庆报业深度融合发展创新案例、“融媒体智能审读系统”荣获第26届重庆新闻奖应用创新类一等奖。已被市委宣传部挂牌为重庆传媒审读监测中心，得到中宣部传媒监管局的肯定，并被市委网信办挂牌为重庆互联网审读监测中心。已参与完成党的二十大报道审读工作，完成第二十五届重庆新闻奖参评作品审读；完成2022中国国际智能产业博览会线上展览审校服务；参与2022年重庆市报纸及新媒体抽检专项工作。现已累计审读稿件96万篇，发现大小风险隐患3.5万余处，常态化服务30余家单位、400个平台。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>新闻出版机构通常需要确保所发布的内容符合道德和法律标准，避免误导读者或引发不良影响。内容风控系统可以帮助新闻出版单位对稿件进行审校，识别敏感信息、不当言论、虚假新闻、重大政治性错误、导向性错误、政策性错误、“高级黑”和“低级红”等报道，确保发布的内容质量和安全性。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>社交媒体平台面临的问题之一是恶意内容，如虚假信息、色情内容、暴力血腥图片等。内容风控系统可以自动审核上传的内容，快速识别并拦截恶意内容，保障平台用户的安全和体验。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>电子商务平台需要确保商品信息的真实性和合法性，避免虚假宣传或违法商品的信息发布。内容风控系统可以对商品信息进行审核，识别虚假宣传、侵权商品等不良信息，保障消费者权益和平台信誉。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>广告投放平台需要对广告内容进行审核，确保广告合法、合规，避免不良广告的发布。内容风控系统可以自动审核广告内容，识别违规广告，保障广告主和平台的利益。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>互联网医疗平台需要确保医生资质的真实性和医疗信息的准确性，避免误导患者或造成不良后果。内容风控系统可以对医生资质和医疗信息进行审核，识别虚假信息和不准确的医疗建议，保障患者权益和平台信誉。从这些案例可以看出，内容风控系统在各个领域都有重要的应用价值，可以帮助企业和平台确保内容的真实性和合法性，避免不良内容对社会和个人的危害，提高平台信誉和用户满意度。同时，内容风控系统也需要不断升级和完善，以适应不断变化的网络环境和不同领域的需求。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>