<template>
	<div>
		<typo-title
			:author="['林青青']"
			source="新媒体与传播学院"
			>太仓市融媒体中心：守正创新的融合创新之路</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2019年12月28日，太仓市融媒体中心（传媒集团）正式挂牌。这标志着太仓新闻传媒事业进入了一个崭新的发展阶段，媒体融合发展迈上了新的征程。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在揭牌仪式上，太仓市委书记沈觅强调，要以市融媒体中心成立为新的起点，准确把握融媒体中心建设的历史方位和时代要求，全力推动媒体融合向纵深发展。加速实现机构、平台、人员、管理等全方位深度融合，广大新闻工作者要加速向全媒记者、全媒编辑、全媒管理人才转型。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>太仓市委宣传部副部长，市融媒体中心主任、总编辑、党委书记张忠也表态发言：融媒“太仓号”扬帆起航后，将按照打造主流舆论阵地、综合服务平台、社区信息枢纽的功能定位，更好地引导群众、服务群众，打造具有强大传播力、引导力、影响力、公信力的新型主流媒体集团，从“融”出发，驶向媒体融合的新蓝海。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>揭牌仪式上还播放了短视频《守正创新
					融合起航》，正式告别了太仓日报社、太仓市广播电视总台这些名字，融媒体中心这艘“太仓号”扬帆起航！</span
				></typo-paragraph
			>
			<typo-figure
				src="static/d1c3551e746ecc42e21f6ce4d0f1a3afb50d740e643722c54272efde4b049c0d.png"
				title="太仓市融媒体中心揭牌成立"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">痛点：传统媒体，何去何从</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>互联网的快速发展拓宽了用户选择，用户对广告的注意力下降，导致广告投放无法获得正向回报，媒体广告呈现雪崩式下滑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在传统传媒行业中，纸媒算是第一位倒下的巨人。在90年代报业辉煌时期，人们随手打开一份报纸，可以发现四成以上版面覆盖着大大小小的品牌广告，而现已不比往昔。业绩下滑更加明显的是电视媒体，虽然大品牌企业还是热衷于”上电视”，但电视节目收视率成了不得不考虑的问题。电视转台率升高，年轻观众大量逃离电视，电视观众的年龄结构出现老龄化，对于广告主来说相当于灭顶之灾。同时，大量关注度高的节目转至线上，在爱奇艺、优酷、腾讯、芒果TV等平台都能看到热播的电视节目。如此一来，电视媒体广告投放业绩出现大幅下滑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>面对纸媒的每况愈下，太仓日报在多年的媒体实践中认识到，要在新时代保持竞争力，要首先认识到自己的责任，提升新闻供给质量，打造新型主流媒体。加上2017年党的十九大作出了实施乡村振兴战略的重大决策部署。在此背景下，太仓日报提出并回答了“融合三问”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>我们是什么？回答了党媒的角色定位问题。太仓日报明确了自身在本土第一传媒、第一智媒、第一数据服务商的定位，着力打造新时代的市委机关报、全方位开疆拓土的新型党媒和报网端微号融合的权威主流媒体。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>我们有什么？回答了党媒的优势在哪里的问题。太仓日报不是信息搬运工，而是内容供应服务商，让内容抵达用户的内心深处，满足用户对优质内容的需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>我们做什么？回答了党媒的发展方向与路径问题。太仓日报致力于把报纸变为平台，把资讯变为服务，把读者变为用户，探索“互联网+新闻+服务”的商业模式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>基于“融合三问”的思维逻辑，太仓日报秉持“宁要有缺陷的突破，也不要平庸的完美”的新闻理想，践行“太仓日报不仅仅是一张报纸”的新理念，重塑新闻传播逻辑，以服务转型推动媒体转型，以用户为核心，以数据为驱动，探索“互联网+新闻+服务”模式，逐渐从单纯的新闻宣传向全产业链延伸，在农业农村的垂直领域进行深入探索，建设乡村振兴大数据中心，在新闻服务与数据服务的交换中实现增值服务，推动媒体融合向纵深发展。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">初试：媒体转型，融合创新</typo-heading>
			<typo-heading :level="2">融合开端，传统媒体转型</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>媒体融合的开端便是传统媒体的转型与融合，太仓日报利用报纸在内容、人才、公信力等方面的优势发展新媒体，推进媒体融合发展进程。太仓日报于2007年推出数字报，2008年推出苏州地区首个县市手机报，2013年上线“太仓日报样样有”资讯网站、太仓日报官方微博，2014年推出太仓日报官方微信，2016年推出微信直播，2017年成立融媒体中心，推出新闻客户端“江海潮”，2018年太仓日报中央厨房正式投入运行。在媒体融合方面，太仓日报创新内部运行机制，成立采编联动中心、技术排版中心、新媒体运营中心、指挥决策中心四个内部机构，重组媒体生产架构。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2017年党的十九大作出了实施乡村振兴战略的重大决策部署，太仓日报在媒体融合的过程中，积极做乡村振兴战略的传播者、引导者、参与者、推动者。自2017年以来，太仓市委农工办、市供销合作总社委托太仓日报建设、运营“太仓土特产”微信公众号（现名为“太仓三农”），在定期推送《三农报告》微信内容的基础上，进一步为各村合作农场、专业合作社、家庭农场、种植养殖大户，种养殖以及生产的品牌名、特、优农产品做好宣传推介，积极探索“全媒体+对农服务”“全媒体+乡村旅游”等新商业模式，将农业产品、乡村旅游与媒体电商相挂钩，打造全链式乡村新业态。2017年、2018年相继推出了“聚力强村、聚焦富民——太报全媒体记者乡村行”行动、“聚焦乡村振兴——太报融媒体记者乡村行”行动，从报纸新闻、微信推送、视频制作、微信直播等多渠道、多角度对太仓现代农业和首批12个乡村振兴试点村进行集中报道，参与和推动了乡村振兴战略的全面实施。</span
				></typo-paragraph
			>
			<typo-heading :level="2">借力平台，实现互动式融合发展</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在传统媒体的转型与融合顺利推进时，“媒体 +
					政务”的外源性融合成了下一个风口，主流媒体借力政务平台，全方位扩展新媒体业务，打开互动式融合发展的新空间。以“联动娄城”APP为例，“联动娄城”APP具备发布政策资讯信息、提供便民服务入口、建立市民监督通道、收集市民建议等功能。太仓市融媒体中心将此APP作为母平台，让50多个部门的政务微信入驻“联动娄城”APP，还打通了太仓市融媒体中心综合性移动客户端“太融e”与“联动娄城”APP的接口通道。每天太仓新鲜发生的政务、经济、民生等新闻，都借助“太融e”APP的头条发布，第一时间到达“联动娄城”APP。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，太仓市融媒体中心通过自身媒体优势，深入调查与分析“联动娄城”APP上收集到的市民反映的各种问题，并由深度新闻记者及时跟进和详细报道部分社会关注度高、影响面广的问题。如2020年9月，针对美容行业中出现的预付卡退费、美容产品质量不合格等市民关注的焦点问题，太仓市融媒体中心以“美丽行业何时才能真美丽？”为主题，在报纸、电视、微信公众号上同步进行了报道。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>太仓市融媒体中心借助政务平台，让媒体的新闻服务成为党委政府面向公众提供公共服务的一部分，形成融信息采集、信息发布、信息反馈于一体的传播影响力格局。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">深化：数据支撑，深度融合</typo-heading>
			<typo-heading :level="2">自建平台，大数据助力乡村振兴</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2017年，太仓日报受太仓市农委委托负责太仓农产品信息数据库项目建设，并承担数据库维护管理。同时，太仓日报集聚整合高校、政府、媒体等各类专家资源成立太报智库。智库集聚、整合各类专家资源和需求资源，充分行使新型智库资政建言、理论创新、舆论引导、社会服务等重要功能，围绕太仓市委市政府决策急需的重大课题，主动开展前瞻性、针对性、储备性政策研究，提出专业化、建设性、切实管用的政策建议。截至2020年12月，已经举办了30多场智库活动，发表了一大批既有深度又有特色的智库研究文章或咨政成果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2019年，太仓市融媒体中心携手太仓市农业农村局研发打造了自主可控的县级乡村振兴大数据中心——太仓市乡村振兴大数据中心。大数据中心建成投运后，通过在线采集数据抓取权威观点，建立农业农村发展主要指标数据库，用可视化的呈现方式分析、评估当前农业农村发展情况；并建立全市三星级康居乡村点位信息数据库，全方位展示太仓美丽村庄建设成效，为下一步工作提供信息支持。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，该大数据中心还搭建了太仓农产品信息数据平台，采集并展示了各地村合作农场、专业合作社、家庭农场等农业生产主体的情况，建立农业大数据开放共享机制，可以链接土肥、植保、畜牧水产、农业面源污染治理等农业生产各环节的在线监控设施，也可以通过系统设置的数据采集点位，以及媒体记者田间地头的视频直播连线，实现数据实时采集、在线监控。大数据中心的建成，对于消除乡村振兴过程中的信息和业务孤岛，实现个性化、精准化政务服务，满足相关部门工作人员、社会公众等对于政务服务日趋多样化的需求，具有标志性意义。该大数据中心已成为百姓了解政务信息、接受政务服务的重要渠道，成为政府部门公开信息服务百姓的便捷通道。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>太仓市融媒体中心进一步实现了媒体服务与政府公共服务的一体化融合发展，打造了媒体融合、政务信息化发展的新模式。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/2599b7fc505543450a958086aab38d4c9be1143c3e8bbad9e152adf0fb13a25c.png"
			/>
			<typo-figure
				src="static/cfaa492f5e66e7d76b2a438fb70b47f0e18ee05558e39f880ab59f2b813ce809.png"
				title="太仓市乡村振兴大数据中心"
			/>
			<typo-heading :level="2">跨界融合，创新经营模式</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>太仓日报在融合发展过程中，用融媒体整合营销的方式，聚合各类资源，试水教育、房产、旅游、家装等市场，探索跨界合作融合与报业经济多元经营道路，在传统报业被看衰的大背景下逆势上扬，为新型党媒建设提供了经济支撑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>太仓市融媒体中心以服务入股的方式，进入本地二手房交易市场，上线了“太报智屋”APP。该APP围绕二手房交易提供全方位服务，包括网签、贷款、评估、过户、办证等，让市民做到不出门就可以了解全市房地产动态；同时，“太报智屋”APP还围绕房地产交易服务这一核心，持续拓展业务，例如盘活闲置工业地产、银行抵押资产以及提供数据服务等方面，让房屋交易更加便捷、智能、高效、安全。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2020年新冠肺炎疫情暴发后，由于市场需求降低、物流运输受阻等原因，太仓农民的蔬菜、草莓等地产农副产品出现滞销，与此同时，城区居民也无法购买到新鲜、实惠的本地农副产品。太仓市融媒体中心通过报纸、电视、微信等平台，第一时间汇总地产农副产品供应信息，与太仓当地农业农村部门紧密合作，组织电站生态园、绿阳蔬果专业合作社、仓润蔬菜专业合作社、仓集邻里团等本地农副产品种植、配送主体，建立全市蔬菜产销对接微信群，完善农副产品配送网络，全面开展地产农副产品进小区活动。“卖菜”活动在缓解地产农副产品滞销问题的同时，也让众多市民不出小区即可安全、便捷地选购新鲜、实惠的地产农副产品，有效助力了当地的疫情防控工作。</span
				></typo-paragraph
			>
			<typo-heading :level="2">细分市场，实现深度融合</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在太仓市乡村振兴大数据中心取得一定成就的基础上，太仓市融媒体中心进一步建设面向细分市场的大数据中心。2020年5月，太仓市融媒体中心进一步整合太仓市乡村振兴大数据中心的平台资源，以太仓市璜泾镇正在建设的国家农业产业强镇项目为抓手，将农业物联网、农业大数据及区块链技术深度融合，在江苏乃至全国率先启动了智慧农业区块链产业园的规划建设。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在2020年中国农民丰收节这一喜悦的节日，璜泾镇乡村振兴大数据中心暨智慧农业区块链产业园建成投运，将区块链、物联网、大数据等技术与推进“乡村振兴”深度融合，“链”出乡村振兴新动能。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">难关：人才缺乏，道阻且长</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从传统媒体的转型与融合到大数据助推乡村振兴，再到太仓市融媒体中心的建成投运，太仓融媒“服务号”正乘势扬帆起航，昂首驶向媒体融合发展的新蓝海，但前路仍有许多已知的困难和未知的挑战。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其中，乡村大数据应用人才缺乏就是一个棘手的难题。在互联网发展领域，城乡之间的差距较大，表现出了明显的“二元结构”。太仓市乡村振兴大数据中心虽顺利建成投运，并取得了一定的成效，但乡村振兴是一个长远的战略，与城市地区相比，受发展环境、待遇等因素制约，太仓市各乡镇在吸引人才和留住人才方面仍处于劣势地位，大数据素养高的专业技术人才一般会选择大城市就业，而非主动流入农村地区。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>乡村振兴大数据中心的运营需要培育一批具有数字传播、数据挖掘、分析管理等能力的多层次、多类型的大数据人才。但植根于乡村振兴，大数据中心的工作人员不可能都是新闻媒体或数据公司的专业人才，反而需要以农民为主体，对农民进行信息技术教育或培训，将农民真正发展成为农业大数据的中流砥柱，就目前来看这是一大难关。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>道阻且长，行则将至。面对前路未知的挑战，太仓市融媒体中心坚信只要方向正确就不怕路途遥远，太仓融媒正不断创新、突破自我，以新的风姿迈上新的征程。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">附录：太仓市融媒体中心部分成果展示</typo-heading>
			<typo-heading :level="2">“互联网 + 政务”模式：“太融e”连接“联动娄城”APP</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>太仓市委市政府提出要打造“全省一流的社会综合治理联动机制”，实现“一个平台高位协调、一个号码服务社会、一个APP管理城市”，全面提升社会综合治理效能。太仓市融媒体中心敏锐地意识到，综合治理联动海量的咨询、投诉和建议的数据为自身探索“新闻
					+
					政务服务商务”的新模式提供了可能。“联动娄城”APP是太仓市综合治理大联动项目的主要产品，具备政策资讯信息发布、提供政府服务和便民服务入口、收集市民建议等功能。太仓市融媒体中心创新思维、跨界思考，借助“联动娄城”APP原有的应用，全方位扩展新媒体业务，在内部融合的基础上，发挥党媒自身核心价值优势，打通了太仓市融媒体中心综合性移动客户端“太融e”与“联动娄城”APP的接口通道。每天太仓新鲜发生的政务、经济、民生等新闻，都借助“太融e”APP的头条发布，第一时间到达“联动娄城”APP。“联动娄城”APP还设置了“太仓两会”“苏州人家的小康生活”“文明城市创建”等各类专题栏目，让用户的信息获取更集中、更高效。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>借助“联动娄城”APP这一平台，太仓市融媒体中心让媒体的新闻服务成为党委政府面向公众提供公共服务的一部分，形成融信息采集、信息发布、信息反馈于一体的传播影响力格局。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/3fcccefe1e9fa8464059c82a4c715ce674f431b71b0be5659083d7408f26f593.png"
			/>
			<typo-figure
				src="static/624d42ba59aee345e6d424b7d3f6e2483323c89ffee515818ecd2a5e990d43d0.png"
				title="“太融e”与“联动娄城”APP联动"
			/>
			<typo-heading :level="2">媒体融合助推新商业模式发展</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2017年以来，市委农工办、市供销合作总社委托太仓日报建设运营“太仓土特产”微信公众号，在定期推送《三农报告》微信内容的基础上，进一步为各村合作农场、专业合作社、家庭农场、种植养殖大户、种养殖以及生产的品牌名、特、优农产品做好宣传推介，积极探索“全媒体
					+ 对农服务”“全媒体 +
					乡村旅游”等新商业模式，将线上与线下对农服务相结合，将农业产品、乡村旅游与媒体电商相挂钩，打造全链式乡村新业态。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>该公众号2017年、2018年相继推出了“聚力强村、聚焦富民——太报全媒体记者乡村行”行动、“聚焦乡村振兴——太报融媒体记者乡村行”行动，从报纸新闻、微信推送、视频制作、微信直播等多渠道、多角度对太仓现代农业和首批12个乡村振兴试点村进行集中报道，全媒体传播为乡村振兴创造“民间舆论场”，推出了一批具有乡土气息和田园温度的好作品，参与和推动了乡村振兴战略的全面实施。</span
				></typo-paragraph
			>
			<typo-heading :level="2">大数据中心助力乡村振兴</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2019年，太仓市融媒体中心携手太仓市农业农村局联合打造全国首个“媒体 +
					政务”融合模式的县级乡村振兴大数据中心——太仓市乡村振兴大数据中心。大数据中心建成投运后，通过在线采集数据、抓取权威观点，实时汇总国内其他地区经验；建立农业农村发展主要指标数据库，用可视化的呈现方式分析、评估当前农业农村发展情况；建立全市三星级康居乡村点位信息数据库，全方位展示太仓美丽村庄建设成效，为乡村振兴工作提供了数据和信息支持。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，该大数据中心还搭建了太仓农产品信息数据平台，采集了各地村合作农场、专业合作社、家庭农场等农业生产主体情况，全方位展示乡村产业发展情况，并建立了农业大数据开放共享机制，可链接土肥、植保、畜牧水产、农业面源污染治理等农业生产各环节的在线监控设施，也可通过系统设置的数据采集点位，以及媒体记者田间地头的视频直播连线，实现数据实时采集，在线监控。该大数据中心已成为百姓了解政务信息、接受政务服务的重要渠道，成为政府部门服务百姓的便捷通道，满足了相关部门工作人员、社会公众等对于政务服务日趋多样化的需求，具有标志性的意义。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2020年，太仓市融媒体中心与璜泾镇人民政府合作，将农业物联网、农业大数据及区块链技术深度融合，在江苏乃至全国率先启动璜泾镇智慧农业区块链产业园项目的规划建设。该项目以璜泾现代农业产业园区规模集约化土地资源及高度的组织化管理模式为基础，建设智能化、无人化操作的璜泾镇智慧农场，逐步建立从产地到餐桌的农产品质量追溯系统、农产品电子商务系统、农产品物流配送系统。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>璜泾镇乡村振兴大数据中心设有智慧农业、智慧农机、智慧水利等28个数据模块，主要依托“物联网+”，在农业生产、农机管理、农田灌溉、河道监测等方面，铺开一张“智联网”，加快推进了农业生产的智能化、智慧化；依托5G+大数据，监控乡村振兴试点村发展、美丽乡村建设点位、农村人居环境整治成效等，实现农业农村发展的信息化和长效管理的可视化；依托区块链技术，在农产品质量追溯、农村集体“三资”管理等方面进行了精细化、智能化管理的探索与尝试。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>大数据中心全面整合了农技、农经、水利、璜泾农业园区等多个部门、多重力量，打造涵盖农作物生产、电商平台销售、美丽乡村建设、农村三资管理等功能于一体的综合性乡村振兴服务平台，实现了“三农”服务全过程的智慧化、可视化、信息化。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/0921bb1a076fe43f44c17dd18440aa01f65e1f4960b5fdf301b331b7f3a0b5d5.png"
			/>
			<typo-figure
				src="static/0921bb1a076fe43f44c17dd18440aa01f65e1f4960b5fdf301b331b7f3a0b5d5.png"
				title="太仓市乡村振兴大数据中心"
			/>
		</typo-section>
		<typo-section>
			<typo-paragraph :indent="2"><span></span></typo-paragraph>
			<typo-heading :level="1">教学目的与用途</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1．适用课程：本案例可用于《马克思主义新闻观与中国实践》课程中的“媒体融合”相关内容。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2．适用对象：本案例主要适用对象为新闻媒体从业者，以及新闻传播学专业研究生。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>3．教学目标：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>具体来说，希望达到以下教学目标：</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span>（1）理解媒体融合以及媒体融合创新的内涵</span></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）了解媒体融合创新的动因</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span>（3）学会如何基于融合文化理论推动媒体融合创新的方法</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>（4）思考如何进一步推动县级媒体融合并使其能够持续助力乡村振兴</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">启发思考题</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1. 太仓日报、太仓市广播电视总台等传统媒体为什么需要转型与融合？</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>2. 太仓日报是如何定位的？为什么要成立太仓市融媒体中心？</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3．太仓日报以及后来的太仓市融媒体中心是如何推进融合创新的？遇到了哪些问题？</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span>4．在你看来，太仓市融媒体中心未来该如何持续推进融合创新？</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">分析思路</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>本案例以传统媒体遭遇的挑战为背景，以媒体融合创新为切入点，分析了以太仓市融媒体中心为代表的传统媒体如何利用已有资源和优势实现转型的过程。案例从媒体融合的概念、动因、做法、结果几个方面展开，使学生在了解媒体融合内涵的基础上，探讨传统媒体转型与融合的动机，掌握媒体融合路径，学会如何基于融合文化理论推动（县级）媒体融合，尝试分析现在与未来媒体融合的难点。这些问题都需要结合太仓市融媒体中心的具体情况展开讨论，太仓市融媒体中心自成立以来，以内容建设为根本、先进技术为支撑、重点项目为抓手、改革创新为动力，全力推动传统媒体和新兴媒体在内容、渠道、平台、经营、管理等方面深度融合，致力于打造具有强大传播力、引导力、影响力、公信力的主流舆论阵地、综合服务平台、社区信息枢纽。其成长经历具有一定学习与推广价值，对传统媒体融合尤其是县级媒体融合具有一定的启发价值。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/06407d8707b8e10a2ff6f91c683359be23222a636521aafbb4129eea75609618.png"
				title="案例分析思维图"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">理论依据与分析</typo-heading>
			<typo-heading :level="2"
				>太仓日报、太仓市广播电视总台等传统媒体为什么需要转型与融合？</typo-heading
			>
			<typo-heading :level="3">知识点</typo-heading>
			<typo-paragraph :indent="2"><span>媒体融合动因</span></typo-paragraph>
			<typo-heading :level="3">理论依据</typo-heading>
			<typo-paragraph :indent="2"><span>媒体融合动因理论模型</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>黄金（2011）在《媒介融合的动因模式》一书中，将媒介融合动因的理论模式分为经济因素主导的媒介融合、政治因素主导的媒介融合、数字技术主导的媒介融合、社会与文化主导的媒介融合四种。他认为探讨媒介融合的动因不仅要全面，而且要考虑这些动因之间的关系，因为只有这些关系协调得当才能形成有效合力，推动融合的开展；而协调不当则会削弱主导动因的影响力，阻碍融合的开展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>与动力机制相对的是一种阻力机制，构建动力关系学可以用于分析当下的媒介融合现状，从而发现其问题所在。以一种理论模式来指导融合实践，特别是分析中国目前的媒介融合现状，预测中国未来媒介融合的发展方向，是有一定实践意义的。</span
				></typo-paragraph
			>
			<typo-heading :level="3">案例分析</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>面对新媒体时代传统媒体面临的种种挑战，太仓日报在多年媒体实践中认识到，要在新时代保持竞争力，要首先认识到自己的责任，提升新闻供给质量，实现媒体融合创新，打造新型主流媒体。美国学者罗杰·菲德勒在《媒介形态变化》一书中写道：传播媒体的形态变化，通常是由于可感知的需要、竞争和政治的压力，以及社会和技术革新的复杂相互作用引起的。我们可以借助这一观点讨论太仓市融媒体中心媒体融合创新的动因。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>内部因素：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>（1）管理认知</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>太仓日报社和太仓市广播电视总台在组织结构设置、人员管理、考核机制构建等方面均存在一些问题，无法紧跟时代，充分利用内部资源实现媒体融合发展。因此，管理层内部意识到，在媒体融合方面，太仓日报需要创新内部运行机制，重组媒体生产架构。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）资源能力</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>作为当地的权威主流媒体，太仓日报不是信息搬运工，而是内容供应服务商，能够让内容抵达用户的内心深处，满足用户对优质内容的需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（3）盈利模式</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>随着互联网的快速发展拓宽了用户选择，传统媒体的盈利不断减少。新媒体与自媒体行业的崛起带给太仓日报社和太仓市广播电视总台很大的冲击，传统媒体观众大量流失，业绩下滑明显，市场份额缩减，广告业务模式已经无法维持自身生存。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>节目发布后相关内容数量会出现明显上升趋势，这表明节目本身对与“三磅宇宙”相关的讨论具有显著的推动作用。除了观众的直接关注和讨论外，节目发布同时会引发一系列连锁反应，带来不同媒体的转发报道、社交平台用户关注等，这些都在一定程度上推动了相关内容量的激增。节目带来的持续影响使得峰值并非只涵盖节目发布当天，而是会持续一系列相关活动共同影响的一段时间。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>外部因素：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>（1）技术动因</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>技术的发展是媒体融合的直接动因。人类传播史上每一次媒介融合都被打上技术的烙印。当代数字技术和互联网通讯技术使不同媒体可以在统一平台进行新闻生产与传播，最终由媒体业务的融合进而拓展到媒体所有权、组织、制度乃至产业的深度融合。尼葛洛庞帝曾阐述比特与原子的区别，在媒体领域此前由于技术欠缺，以原子为单位的传统媒体无法在一个平台上深度融合，如今技术条件可实现文字、图片、音频、视频比特化，促使媒体融合的全方位推进。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）经济动因</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>经济因素是促使媒体融合的根本动因。第39次《中国互联网络发展状况统计报告》显示：截至2016年12月，我国网民规模达7.31亿，手机网民规模达6.95亿，占比达95.1%。当今用户出现明显数字化、分众化和移动化需求，传统媒体受众流失、广告投放量下滑乃至濒临破产，急需通过借力新媒体进行转型。于新媒体而言，其初期建设成本高昂、采编团队专业化程度低、缺乏品牌优势等也使新媒体需要融合传统媒体来提示实力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（3）政治动因</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>国内政治与国际政治的客观需求是媒体融合的重要动因。《中共中央关于全面深化改革若干重大问题的决定》指出，整合新闻媒体资源，推动传统媒体和新兴媒体融合发展。《关于推动传统媒体和新兴媒体融合发展的指导意见》指出，推动传统媒体和新兴媒体在内容、渠道、平台、经营、管理等方面的深度融合。无论传统媒体或新媒体其本质都是党和人民的喉舌，媒体融合不仅事关媒体业存亡，更关系到党的执政根基和社会话语权的掌握。同时，全球一体化进程加快为媒体提出了新的要求。媒体融合是国家软实力的组成部分，也是国家硬实力的重要支撑。通过媒体融合，可以生产优质多样的新闻产品，向境外传递中国声音、塑造中国形象、彰显中国精神。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（4）社会动因</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>社会动因是媒体融合的另一重要动因。德国哲学家哈马贝斯曾提出公共领域概念，认为媒介是公共领域的重要组成部分。郑永年技术赋权理论提出，互联网赋予草根公民虚拟网络空间中自由参政议政的更大权力。当今融媒体以开放的平台和快捷的互动让公民民主参政权得以平移至线上，利用互联网和反应社情民意或监督政府行为。此外，公众对新闻由单纯接收需求升级为能动选择乃至参与生产。微博、微信等社交媒体作为媒体融合的产物，全方位迎合了用户的选择意识、在场意识和参与意识，为UGC生产创造了条件。</span
				></typo-paragraph
			>
			<typo-heading :level="2">太仓日报是如何定位的？为什么要成立太仓市融媒体中心？</typo-heading>
			<typo-heading :level="3">知识点</typo-heading>
			<typo-paragraph :indent="2"><span>媒体融合、媒体融合创新</span></typo-paragraph>
			<typo-heading :level="3">理论依据</typo-heading>
			<typo-paragraph :indent="2"><span>（1）媒体融合内涵</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>媒体即传播信息的载体，包括书籍、报纸、广播、电视等。媒体融合（Media
					Convergence）这一概念最早由美国麻省理工大学的Ithiel De Sola
					Pool提出。1983年，他在其著作《自由的科技》中提出了“传播形态融合”（The Convergence of
					Modes），指各种媒介呈现出多功能一体化的趋势。他还指出，这是一种正在“模糊媒介间界线”的过程，甚至涉及点对点通信和大众传播。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>中国学者韦路将媒体融合定义为人类传播活动诸要素内部界限模糊的一种状态，这些要素包括技术、经济、主体、内容、规范等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第一，媒体融合是一个多层面的概念，不仅仅限于技术层面。人类传播活动关涉的所有方面，技术、经济、主体、内容、规范等，都是媒体融合的重要部分。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第二，媒体融合是一个多视角的概念。其本意不光是传统媒体拥抱新兴媒体，反之亦然，甚至也包括传媒之间和新兴媒体之间的融合。同时，媒体融合不仅可以从媒体来看，也可以从人的角度来看，包括生产者、消费者和生产消费者。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第三，媒体融合是一种界限模糊的状态。在相当长的时间里，各种新旧媒体会并存，只是界限日益模糊，使得媒体真正成为随时随地的存在。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第四，媒体融合是一种不断变化的状态。关于这种程度的变化，习近平关于媒体融合的一个比喻极为形象。2016年2月19日，在党的新闻舆论工作座谈会上，习近平指出，要“尽快从相‘加’阶段迈向相‘融’阶段，从‘你是你、我是我’变成‘你中有我、我中有你’，进而变成‘你就是我、我就是你’。”新旧媒体的相对性也意味着媒体融合是一个永无止境的过程。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2014年8月18日，中央全面深化改革领导小组第四次会议通过《关于推动传统媒体和新兴媒体融合发展指导意见》，传统媒体已经习惯于多年来形成的媒体治理理念、媒介运营模式和固化的机制体制，对移动互联时代的思维方式、融合路径、融合关键等核心问题缺乏清醒的认识和掌握。当时，国内传统媒体与新兴媒体融合，基本上有三种路径：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第一种是固守内容优势，认为自身属于传统媒体，有内容优势，便将现成的内容直接放在新媒体平台上，认为这种方式就是融合。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第二种是主业（广告收入）开始滑坡，从而寻找多元产业支撑，即拓展其他产业以获得较好收益来支撑传媒主业，例如开拓房地产、展会等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>第三种是面对互联网冲击，彻底改变自己的思路与做法，重新架构自己的生产流程，彻底拥抱互联网。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）媒体融合创新</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>融合创新，是指美籍奥地利经济学家熊彼特1912年在其名著《经济发展理论》中首次系统提出的创新理论。融合创新是将各种创新要素通过创造性地融合，是各创新要素之间的相互补充、相互匹配，从而使创新系统的整体功能发生质的飞跃，形成独特的不可复制、不可超越的创新能力和核心竞争力。该理论重点关注从“创新性破坏”中寻找融合发展之路。</span
				></typo-paragraph
			>
			<typo-heading :level="3">案例分析</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>面对纸媒的每况愈下，太仓日报在多年的媒体实践中认识到，要在新时代保持竞争力，要首先认识到自己的责任，提升新闻供给质量，打造新型主流媒体。加上2017年党的十九大作出了实施乡村振兴战略的重大决策部署。在此背景下，太仓日报提出并回答了“融合三问”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>我们是什么？回答了党媒的角色定位问题。太仓日报明确了自身在本土第一传媒、第一智媒、第一数据服务商的定位，着力打造新时代的市委机关报、全方位开疆拓土的新型党媒和报网端微号融合的权威主流媒体。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>我们有什么？回答了党媒的优势在哪里的问题。太仓日报不是信息搬运工，而是内容供应服务商，让内容抵达用户的内心深处，满足用户对优质内容的需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>我们做什么？回答了党媒的发展方向与路径问题。太仓日报致力于把报纸变为平台，把资讯变为服务，把读者变为用户，探索“互联网+新闻+服务”的商业模式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>基于“融合三问”的思维逻辑，太仓日报秉持“宁要有缺陷的突破，也不要平庸的完美”的新闻理想，践行“太仓日报不仅仅是一张报纸”的新理念，创新内部运行机制，重组媒体生产架构，重塑新闻传播逻辑，以服务转型推动媒体转型，以用户为核心，以数据为驱动，探索“互联网+新闻+服务”模式，逐渐从单纯的新闻宣传向全产业链延伸，在农业农村的垂直领域进行深入探索，建设乡村振兴大数据中心，在新闻服务与数据服务的交换中实现增值服务，实现技术、经济、主体、内容、规范的全方面融合，推动媒体融合向纵深发展。</span
				></typo-paragraph
			>
			<typo-heading :level="2"
				>太仓日报以及后来的太仓市融媒体中心是如何推进融合创新的？遇到了哪些问题？</typo-heading
			>
			<typo-heading :level="3">知识点</typo-heading>
			<typo-paragraph :indent="2"><span>融合文化理论</span></typo-paragraph>
			<typo-heading :level="3">理论依据</typo-heading>
			<typo-paragraph :indent="2"><span>融合文化理论</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>融合文化理论具体的论证语境是美国当代知名的媒介和文化研究学者亨利·詹金斯提出的媒体融合论。他认为，融合的发生并不是依靠媒体设施，无论这些设施变得如何高度精密复杂。融合发生在每个消费者的头脑中，通过他们与其他人之间的社会互动来实现，媒体融合不能只聚焦技术而忽视文化。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>媒介融合理论刚刚传入中国时，有学者认为媒介融合就是“不同媒介形态集中到一个多媒体数字平台上”，并为这种“媒介大融合”描画了一个“分层次、分阶段”的路线图。第一阶段是传统媒体（报纸、广播、电视、杂志）与新媒体（互联网、手机）之间在内容和营销领域的互动与合作。第二阶段是新旧媒体在组织结构上的融合。最后阶段是“网络、媒体、通信三者的‘大融合’，打造全新的融多种媒体形式于一体的数字媒体平台”。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在21世纪初，詹金斯就对这种简单化的、大一统式的媒介融合理念提出了强烈异议。他在2001年的一篇专栏文章中写道：历史告诉我们，“旧的媒介永远不会死”。为了阐明这一观点，他区分了媒介介质和媒介交付技术这两个不同层面。比如，录音是一种媒介，CD、MP3文件和8轨磁带则只是交付技术。交付技术会更新换代，但介质却会持久地嵌入我们的信息娱乐系统。一个介质的内容、受众和社会地位会发生改变，但介质本身却会在媒介生态系统中继续发挥作用。因此，数字媒介自然也不可能是传统媒介的“终结者”。詹金斯引用历史学家吉特曼（Lisa
					Gitelman）的观点指出，媒介一方面是一种协助交际的技术，同时也是围绕特定技术滋生出的一套社会和文化实践，认为媒介融合就是新媒介取代旧媒介的人只看到了媒介技术层面的变革，却忽视了媒介的文化层面。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>詹金斯特别强调，在可预见的将来，融合不可能是一种有序而彻底的整合，而是会呈现出临时起意、将就对付、杂乱无章的特点，即融合的过程中将会出现诸多错综复杂的矛盾和悖论。伴随着媒介集中和分散的两种对立趋势，媒介行业和受众似乎都在一方面获得权力，另一方面又在失去权力。首先，媒介所有权的整合并不像说起来的那么容易。由于各部门之间缺乏有效的合作，媒体机构之间的融合往往达不到预期的效果。其次，媒体内容生产者和消费者有时会相互合作，有时则会发生冲突。由于融合对于媒体内容生产者来说既是机遇也是风险，他们可能时而鼓励消费者的参与，时而又抗拒这种参与。生产者所发出的这种杂乱信号，反过来又会让消费者感到无所适从，无法了解自己到底可以享有何种方式的、多大程度上的参与权。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>案例分析</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>太仓市融媒体中心作为本土的权威主流媒体，不仅具有内容优势和公信力等声誉资源，其可撬动的平台资源也极其广阔。其县级媒体融合之路首先实现新旧媒体形式上的融合，创新内部运行机制，重组媒体生产架构；其次借力政务平台，全方位扩展新媒体业务，打开互动式融合发展的新空间；在此基础上，太仓市融媒体中心尝试自建平台，研发打造了自主可控的县级乡村振兴大数据中心，并取得了一定的成效；同时，太仓市融媒体中心用融媒体整合营销的方式，聚合各类资源，试水教育、房产、旅游等市场，探索跨界合作融合与报业经济多元经营道路，为新型党媒建设提供了经济支撑。太仓市融媒体中心在媒体融合的实践过程中，不仅注重技术上的融合，而且紧贴社会和文化实际，积极响应2017年党的十九大作出的实施乡村振兴战略的重大决策部署，在媒体融合的过程中做乡村振兴战略的传播者、引导者、参与者、推动者。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（1）新旧媒体融合</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>太仓日报利用报纸在内容、人才、公信力等方面的优势发展新媒体，推进媒体融合发展进程，于2007年推出数字报，2008年推出苏州地区首个县市手机报，2013年上线“太仓日报样样有”资讯网站、太仓日报官方微博“太仓发布”，2014年推出太仓日报官方微信（现名为“太仓融媒”），2016年推出微信直播，2017年成立融媒体中心，推出新闻客户端“江海潮”，2018年太仓日报中央厨房正式投入运行。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2017年以来，太仓日报建设、运营“太仓土特产”微信公众号（现已更名为“太仓三农”），定期推送《三农报告》内容，进一步为各村合作农场、专业合作社、家庭农场、种植养殖大户，种养殖以及生产的品牌名、特、优农产品做好宣传推介，积极探索“全媒体+对农服务”“全媒体+乡村旅游”等新商业模式，将农业产品、乡村旅游与媒体电商相挂钩，打造全链式乡村新业态。2017年、2018年相继推出了“聚力强村、聚焦富民——太报全媒体记者乡村行”行动、“聚焦乡村振兴——太报融媒体记者乡村行”行动，从报纸新闻、微信推送、视频制作、微信直播等多渠道、多角度对太仓现代农业和首批12个乡村振兴试点村进行集中报道，参与和推动了乡村振兴战略的全面实施，实现了新旧媒体融合共同发挥作用。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）互动式融合发展</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>“联动娄城”APP是太仓市政务平台，具备发布政策资讯信息、提供便民服务入口、建立市民监督通道、收集市民建议等功能。太仓市融媒体中心将此APP作为母平台，让50多个部门的政务微信入驻“联动娄城”APP，还打通了太仓市融媒体中心综合性移动客户端“太融e”与“联动娄城”APP的接口通道。每天太仓新鲜发生的政务、经济、民生等新闻，都借助“太融e”APP的头条发布，第一时间到达“联动娄城”APP。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，太仓市融媒体中心通过自身媒体优势，深入调查与分析“联动娄城”APP上收集到的市民反映的各种问题，并由深度新闻记者及时跟进和详细报道部分社会关注度高、影响面广的问题。如2020年9月，针对美容行业中出现的预付卡退费、美容产品质量不合格等市民关注的焦点问题，太仓市融媒体中心以“美丽行业何时才能真美丽？”为主题，在报纸、电视、微信公众号上同步进行了报道。太仓市融媒体中心借助政务平台，让媒体的新闻服务成为党委政府面向公众提供公共服务的一部分，形成融信息采集、信息发布、信息反馈于一体的传播影响力格局。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（3）自建平台，大数据助力乡村振兴</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>2019年，太仓市融媒体中心携手太仓市农业农村局研发打造了自主可控的县级乡村振兴大数据中心——太仓市乡村振兴大数据中心。大数据中心通过在线采集数据抓取权威观点，建立农业农村发展主要指标数据库，用可视化的呈现方式分析、评估当前农业农村发展情况；并建立全市三星级康居乡村点位信息数据库，全方位展示太仓美丽村庄建设成效，为下一步工作提供信息支持。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，大数据中心还搭建了太仓农产品信息数据平台，采集并展示了各地村合作农场、专业合作社、家庭农场等农业生产主体的情况，建立农业大数据开放共享机制，可以链接土肥、植保、畜牧水产、农业面源污染治理等农业生产各环节的在线监控设施，也可以通过系统设置的数据采集点位，以及媒体记者田间地头的视频直播连线，实现数据实时采集、在线监控。目前，该大数据中心已成为百姓了解政务信息、接受政务服务的重要渠道，成为政府部门公开信息服务百姓的便捷通道。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（4）跨界融合，创新经营模式</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>太仓日报在融合发展过程中，用融媒体整合营销的方式，聚合各类资源，试水教育、房产、旅游、家装等市场，探索跨界合作融合与报业经济多元经营道路，为新型党媒建设提供了经济支撑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>太仓市融媒体中心以服务入股的方式，进入本地二手房交易市场，上线了“太报智屋”APP。该APP围绕二手房交易提供全方位服务，包括网签、贷款、评估、过户、办证等，让市民做到不出门就可以了解全市房地产动态；同时，“太报智屋”APP还围绕房地产交易服务这一核心，持续拓展业务，例如盘活闲置工业地产、银行抵押资产以及提供数据服务等方面，让房屋交易更加便捷、智能、高效、安全。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2020年新冠肺炎疫情暴发后，太仓农民的地产农副产品出现滞销，城区居民也无法购买到新鲜、实惠的本地农副产品。太仓市融媒体中心通过报纸、电视、微信等平台，第一时间汇总地产农副产品供应信息，与太仓当地农业农村部门合作，组织电站生态园、绿阳蔬果专业合作社、仓润蔬菜专业合作社、仓集邻里团等本地农副产品种植、配送主体，建立全市蔬菜产销对接微信群，完善农副产品配送网络，全面开展地产农副产品进小区活动。“卖菜”活动在缓解地产农副产品滞销问题的同时，也让众多市民不出小区即可安全、便捷地选购新鲜、实惠的地产农副产品，有效助力了当地的疫情防控工作。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>媒体融合过程中遇到的问题：</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span>（1）数据信息的共享和整合存在体制性障碍</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>我国实行的是条块分割的行政管理体制，部门之间的数据并没有实现互联互通，对同一个事物的数据采集重复建设较多，造成极大的知识和技术资源浪费。而且，这些数据按照各自部门的标准进行封闭流转和使用，当需要使用数据时，往往需要向多个部门进行申请，数据获得的时间成本较大，共享难度较大。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）农村大数据基础设施薄弱</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>大数据的发展和应用需要有完备的数据基础设施建设作为支撑，我国农村互联网基础设施的建设还不能支持农业大数据应用发展的市场环境，涉农大数据的采集、整理和应用与农业数字经济发展的衔接还有一定的距离，农民及时获得农业信息的传播和发布存在滞后性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（3）应用人才缺乏</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>与城市地区相比，县、乡镇、农村在吸引人才和留住人才方面，受发展环境、待遇等因素制约，一直处于劣势地位，具有较高大数据素养的专业技术人才一般会选择大城市就业，而不会主动流入这些地区。</span
				></typo-paragraph
			>
			<typo-heading :level="2">在你看来，太仓市融媒体中心未来该如何持续推进融合创新？</typo-heading>
			<typo-heading :level="3">知识点</typo-heading>
			<typo-paragraph :indent="2"><span>媒体融合、融合文化理论</span></typo-paragraph>
			<typo-heading :level="3">理论依据</typo-heading>
			<typo-paragraph :indent="2"><span>（1）媒体融合</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>在媒体融合过程中，算法、大数据等智能传播技术会帮助媒体提高效率，但也会带来公信力危机，如主流舆论话语权被争夺，智能技术的情感缺位导致受众对于主流媒体的关注度降低等。在应对这些技术带来的难题时，仍然可以通过技术加以改进，例如使用区块链技术提高真实性与信任度，或采用人机协同与增强现实技术强化情感认同等等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从制度层面进行监管是提升新型主流媒体公信力的重要保障，尤其是在互联网迅速发展的智能传播时代，除了媒体自身的努力外，也离不开外在的约束与监管。建立多主体协同监管的制度可以帮助维护新型主流媒体的形象，重塑主流媒体品牌公信力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"><span>（2）融合文化理论</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>詹金斯的融合文化理论不仅体现出一种富有历史感的、细致而丰富的辩证思考，还流露出强烈的“以人为本”的研究特色。由于粉丝一向是受众当中最积极的群体和新媒介技术的大胆尝试者，詹金斯作为粉丝研究的奠基人之一，始终将媒介受众当作其研究的焦点。在他看来，融合不仅仅包括商业性媒介内容的跨平台流动或媒介公司之间的策略性联合和重组，还包括这个媒介无所不在的社会中，大众掌握和使用媒介的方式。詹金斯认为，融合发生在“消费者的头脑里”，而不是某个黑盒子里。</span
				></typo-paragraph
			>
			<typo-heading :level="3">案例分析</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>本题是一道开放性命题，旨在加深学员对于媒体融合与融合文化理论的理解，帮助学员思考如何使媒体融合能够持续地发展优化。学员可结合自己的理解展开拓展。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过讨论问题3的案例分析，太仓市融媒体中心目前还存在着一些问题，除了技术、人才等基础设施问题以及体制性障碍，未来的媒体融合需要更加关注用户。以下观点可供参考：</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先，在应对主流舆论话语权被争夺，智能技术的情感缺位导致受众对于主流媒体的关注度降低等技术带来的难题时，可以通过技术加以改进，例如使用区块链技术提高真实性与信任度，或采用人机协同与增强现实技术强化情感认同等等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其次，后真相时代，情感化的新闻成为受众所追捧的内容，然而算法让受众囿于信息茧房中减少了对于主流价值观的关注。太仓市融媒体中心需要在发展新媒体技术的同时，发挥传统新闻从业者的专业引导作用，在算法基础上进行议程设置，让社会主流意识形态和主流文化能够有效传达给用户，同时又能满足用户喜好，提高用户对于新型主流媒体的信任度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>最后，新型主流媒体自身的专业水平是影响公信力的重要因素，新型主流媒体公信力的提升需要在内部建立更加完善、有效的问责机制，加强对自身的管理，增强媒体与用户之间的信任。一是完善工作准则，规范新闻从业者的行为，避免出现失实报道；二是建立专门的审查部门，在以往新闻审核流程上再加固一环，及时发现和更正新闻信息中的不当内容；三是进行评估和培训，提升从业者的专业能力和职业素养。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">背景信息</typo-heading>
			<typo-heading :level="2">媒体融合的行业背景</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>互联网的快速发展拓宽了用户选择，用户对广告的注意力下降，导致广告投放无法获得正向回报，媒体广告呈现雪崩式下滑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在传统传媒行业中，纸媒算是第一位倒下的巨人。在90年代报业辉煌时期，人们随手打开一份报纸，可以发现四成以上版面覆盖着大大小小的品牌广告，而现已不比往昔。业绩下滑更加明显的是电视媒体，虽然大品牌企业还是热衷于”上电视”，但电视节目收视率成了不得不考虑的问题。电视转台率升高，年轻观众大量逃离电视，电视观众的年龄结构出现老龄化，对于广告主来说相当于灭顶之灾。同时，大量关注度高的节目转至线上，在爱奇艺、优酷、腾讯、芒果TV等平台都能看到热播的电视节目。如此一来，电视媒体广告投放业绩出现大幅下滑。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2020年6月30日下午，中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任习近平主持召开中央全面深化改革委员会第十四次会议并发表重要讲话。会议强调，推动媒体融合向纵深发展，要深化体制机制改革，加大全媒体人才培养力度，打造一批具有强大影响力和竞争力的新型主流媒体，加快构建网上网下一体、内宣外宣联动的主流舆论格局，建立以内容建设为根本、先进技术为支撑、创新管理为保障的全媒体传播体系，牢牢占据舆论引导、思想引领、文化传承、服务人民的传播制高点。</span
				></typo-paragraph
			>
			<typo-heading :level="2">媒体融合的典型案例</typo-heading>
			<typo-heading :level="3">中央广播电视总台</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>中央广播电视总台作为中央主流媒体和国家广播电视台，从传统技术布局向“5G+4K/8K+AI”战略格局转变，不断在组织机构、内容生产、技术发展、平台建设、管理模式等方面做出创新，引领力、传播力、影响力显著提升，为主流媒体构建全媒体传播体系作出了有效示范。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在内容创新方面，推出《主播说联播》融媒体产品，以口语化、年轻化的新语态解读时政报道和社会热点，受到广大网友特别是青年网友的喜爱；此外，十分注重在重大主题宣传报道中加强节目创新、推出精品力作，精心策划、精细打磨，连续推出《英雄儿女》《为了和平》3部总台原创大型纪录片，在海内外引发热烈反响，全媒体触达观众达19亿人次。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在技术攻坚方面，总台坚持把技术建设摆在重要位置，在5G、4K/8K、云计算、人工智能等新技术领域加大投入力度，加快建设超清化、移动化、智能化技术体系，收获了丰硕成果。首先，推进5G媒体实验室、超高清制播呈现国家重点实验室、5G+4K/8K超高清制播示范平台、科技冬奥超高清8K数字转播技术等重大项目，成功实现我国首次8K超高清内容的5G远程传输。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在创新管理方面，总台持续深化“台网并重、先网后台、移动优先”战略，着力打破传统广播电视媒体的路径依赖和形态束缚，全面推进组织架构、业务流程、平台渠道和管理机制的改革创新，探索出一条推动媒体深度融合发展的有效路径。首先是在平台建设上发力，推动海量丰富的优质内容向新媒体新平台集结、生产力量向全媒体转型，形成了以央视频、央视新闻、云听等旗舰新媒体产品为核心，200个百万级以上账号共同发力的传播矩阵；此外注重加强全媒体人才队伍建设、加强顶层建设，扎实开展增强“四力”教育实践工作，打造一支既能“守正”又善“创新”的人才队伍。</span
				></typo-paragraph
			>
			<typo-heading :level="3">新华社</typo-heading>
			<typo-paragraph :indent="2"><span>新华社的媒体融合主要从四个方面进行：</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>一是以内容创新为根本。2021年，卫星新闻实验室成功研发了全球首位数字航天员、新华社数字记者“小诤”，在神舟十三号载人飞行任务实施期间推出并受到全球关注，系列报道整体曝光量超10亿，登上微博热搜等多个热榜。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>二是以体制机制改革为突破，形成“编辑部+”融合生产系统。鼓励推动知名编辑记者在海内外新媒体平台发挥作用，打造张扬、徐泽宇等多个“网红”工作室。实行“揭榜挂帅”创意征集制度，推出一批立意新、接地气、受欢迎的融合报道产品，有效提升了新华社在互联网和青年群体中的品牌认知度。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>三是以扩大覆盖面影响力为重点，建立社交媒体账号一体化运行机制，做强新华社微博、微信、抖音、快手、微视、B站等法人账号，对内社交媒体账号集群用户总规模超过4.4亿。海外“网上通讯社”建设取得突破性进展，“New
					China”海外社交媒体账号集群粉丝总量突破2.46亿，进入世界主流媒体第一方阵前列。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>四是以先进技术为支撑，成立新华社技术工作领导小组，今年两会期间，依托扩展现实等技术推出《XR看报告：绘景未来》《XR热点播报“两会‘议事界’”》等产品，打造首个天地融屏访谈《王亚平代表在太空讲述履职故事》，带给用户全新的可视化、沉浸式体验，技术赋能推动“正能量”产生“大流量”。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">关键要点</typo-heading>
			<typo-heading :level="2">关键点</typo-heading>
			<typo-paragraph :indent="2"><span>本案例的关键点包括以下四个方面：</span></typo-paragraph>
			<typo-paragraph :indent="2"
				><span
					>（1）媒体融合是人类传播活动诸要素内部界限模糊的一种状态，这些要素包括技术、经济、主体、内容、规范等。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（2）融合创新是将各种创新要素通过创造性地融合，是各创新要素之间的相互补充、相互匹配，从而使创新系统的整体功能发生质的飞跃，形成独特的不可复制、不可超越的创新能力和核心竞争力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（3）融合文化理论具体的论证语境是美国当代知名的媒介和文化研究学者亨利·詹金斯提出的媒体融合论。他认为，融合的发生并不是依靠媒体设施，无论这些设施变得如何高度精密复杂。融合发生在每个消费者的头脑中，通过他们与其他人之间的社会互动来实现，媒体融合不能只聚焦技术而忽视文化。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>（4）媒体融合过程中，算法、大数据等智能传播技术可以帮助媒体提高效率，也会带来难题时。融媒体中心除了通过技术加以改进，也需要从制度层面进行监管，提升新型主流媒体公信力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">关键知识点</typo-heading>
			<typo-paragraph :indent="2"><span>（1）媒体融合概念</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>（2）媒体融合创新</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>（3）媒体融合动因</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>（4）融合文化理论</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
