<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>河南广播电视台：大象智推算法</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2023年大象新闻客户端锚定“打造媒体融合纵深发展新旗舰”的目标，不断强化自主建设、平台融合、智能升级、生态发展。为实现精准推荐、提高用户粘性，大象客户端将智推作为2023年重点项目，成立项目组重点攻克用户行为路径、内容标签、用户标签等核心数据，完成千人千面的智能推荐。项目自2023年3月29日启动，2023年9月30日正式上线，共历时六个月。完成了大象客户端内容标签化、用户标签化、用户行为路径收集与分析，并实现机器学习进行内容自动标签，通过算法推荐完成了内容的个性化推荐。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大象智推从基础数据埋点出发，从0搭建大象客户端用户标签体系、内容标签体系、用户行为路径三张主流客户端关键且必备的核心数据表。用户标签体系涵盖用户基础属性、动态兴趣属性，内容标签涵盖内容类型、关键信息、内容类别、交互数据，用户行为路径涵盖用户操作记录、停留时长、曝光点开、交互行为等。大象智推项目共训练出V34版智推方案，通过河南广电优质内容与推荐策略调整，有效为算法注入了河南广电主流媒体专属基因与血脉，完成了大象智推价值观赋能。通过首页改版规划，将大象智推信息流放置客户端首页，并与“主编精选”信息流一键切换，最终实现了客户端智能推荐场景的搭建与上线。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大象智推，作为大象新闻在媒体领域的智能化推荐系统，其核心技术的倾斜体现在多个层面，以下将对其核心技术进行深入描述。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>1、数据驱动决策：大象智推的核心技术首先体现在数据驱动决策上。在新闻推荐领域，用户的行为数据、阅读历史、点击流等都是非常宝贵的信息。大象智推通过收集、整合和分析这些数据，形成了用户画像，为后续个性化推荐提供了坚实的基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2、机器学习算法：机器学习算法是大象智推的又一核心技术。通过监督学习、非监督学习等方法，大象智推能够持续地学习用户的兴趣变化，动态地调整推荐策略。不仅如此，通过对内容的深度学习，推荐系统能够准确地把握新闻的要点，为用户推荐与其兴趣匹配的内容。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3、大数据处理技术：考虑到新闻媒体产生的数据量巨大，大象智推还依赖于大数据处理技术。通过分布式存储、并行计算等技术手段，大象智推能够快速处理大量的数据，确保推荐系统实时更新，迅速响应用户需求。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4、自然语言处理：为了更深入地理解新闻内容，大象智推还引入了自然语言处理技术。该技术能够对新闻内容进行语义分析，提取关键词、主题等，使得推荐不仅仅基于简单的关键词匹配，而是深入到语义层面。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5、用户体验优化：最后，大象智推还注重用户体验的优化。除了简单的新闻推荐，还引入了多样化、新颖性的推荐策略，确保用户不仅看到自己感兴趣的内容，还能发现一些新的、有趣的新闻。大象智推的核心技术倾斜是一个综合性的体现，涵盖了数据收集与分析、机器学习、大数据处理、自然语言处理到用户体验优化的全过程。这些技术确保了大象智推在新闻推荐领域处于领先地位，为用户提供卓越的阅读体验，同时也为新闻媒体行业树立了智能化的新标杆。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>大象客户端新版本的上线，实现了国内第一个“大象智推”算法推荐+“主编精选”人工推荐双首屏信息流模式官媒APP。这种双首页模式综合了智能推荐和人工编辑精选的优势，为用户提供了更加个性化、多元化的内容体验。通过大象智推的个性化推荐，用户能够更方便地获取自己感兴趣的内容。同时，主编精选则确保了推荐内容的质量和多样性，避免了算法可能产生的单一化和泡沫化问题。这种双首页模式满足了用户的多元化需求，提升了用户体验。由于大象智推和主编精选的协同作用，用户更容易在大象新闻APP上发现新的兴趣点和价值内容，从而增加了用户在APP上的停留时间和使用频率。这有助于提高用户的黏性，增强用户对平台的依赖和信任。通过大象智推的精准推荐，将内容能够更准确地触达目标用户，提高了内容的传播效果和影响力。同时，主编精选则确保了推荐内容的高质量和权威性，增强了用户对内容的认可和信赖，进一步促进了内容的传播。大象智推和主编精选双首页模式体现了大象新闻APP在技术创新和内容质量上的双重追求，强化了官媒品牌的形象和影响力。这种模式既展现了智能化时代的前沿技术，又坚守了官媒的权威性和价值观，为用户提供了更加全面、深入的资讯服务。大象智推上线一个月有效提升了首页内容打开率CTR与用户留存，人均点击次数提升125%，人均点击稿件数提升34%，截止2023年10月大象客户端日均点击量127万次，同比去年提升12倍。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>重视用户体验是提高媒体自有客户端品牌影响力和传播效果的关键。注重数据分析和挖掘是提高推荐准确性和稳定性的关键，而个性化推荐是提高信息传播效率和用户参与度的有效手段。大象智推通过数据分析与挖掘、算法推荐有效提升了客户端内容打开率与用户使用粘性，通过项目组的搭建，有效带动了员工积极性，在部门沟通联动、员工能力建设、创新能力打磨。后续大象客户端将通过引入AI能力完善标签类型，在象视频、更多内容推荐、相关推荐、地域推荐、大象圈兴趣推荐、搜索热词推荐等产品场景上线算法与智能推荐，出台优质内容与优质CP核心评价标准，根据用户与内容核心数据标准上线F体系用户模型，P体系优质内容模型，在推荐算法中实现应用，进一步推动大象客户端数智化升级。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
