<template>
	<div>
		<typo-title :author="[]">长江云：长江数字文创大数据服务平台</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>湖北省第十二次党代会提出“湖北要打造数字经济新高地”。湖北长江云新媒体集团积极响应，立足自己的平台和技术优势，拓展主流互联网媒体平台的应用空间和传播边界，以“互联网+媒体+文创”新模式，打造长江数字文创大数据服务平台，切实为湖北文化艺术创意内容及产品，提供基础技术支撑、文创数字IP保护及发行、数字文创产品周边开发等服务，为文化产业插上数字化翅膀。长江数字文创大数据服务平台是湖北省首个省级主流媒体打造的区域性数字文化创意服务平台。平台秉承数字赋能实体经济的方针，充分利用文创产品在文旅、文化、文博以及企业宣传推广等领域的广泛应用场景，运用数字技术和营销手段，充分发挥资源优势和技术力量，为艺术从业人员和爱好者提供数字化平台，为艺术品数字版权保护、数字出版、数字转化、数字认证等提供服务，更好地运用数字技术为大众艺术服务。以此激活更多文化艺术创意从业人员的创造力与生命力，助力数字技术讲好时代故事。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>长江数字文创大数据服务平台（简称长江文创），是湖北广播电视台全资子公司湖北长江云新媒体集团有限公司为响应国家文化数字化战略，依托“大数据＋区块链”技术打造。长江文创平台聚合全网优质IP，通过数字化加工，整合版权保护、版权交易、数字藏品三大行业生态。平台于去年8月份上线内测，今年9月完成所有证照的办理，是华中首家，也是目前唯一一家资质齐全的数字文创平台。主要创新做法：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>以“地方文化资源＋数字化”的方式，推动地方文旅产业发展。以“数字文创作品＋景区门票”、“数字地标＋实体文创礼品销售”、“数字化非遗＋轻奢非遗文创礼品销售”、“地方博物馆馆藏数字文创＋博物馆文创礼品销售”等形式进行合作，推动文旅、文化产业发展。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>以“版权保护＋二次创收”的方式激发文化艺术作品创作，促进文化繁荣。个人或机构可在线进行注册、认证和签约，并自主上传数字艺术作品。申请并获得版权保护中心颁发的著作权登记证书，同时数字艺术作品可通过区块链技术铸造为数字文创作品，并上架销售，所得收益与平台分成。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>“大数据＋区块链”是平台核心技术。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>1、平台享有智能联盟区块链大数据管理系统的软件著作权。智能联盟区块链大数据管理系统整合主流区块链数据库是专为融合媒资搭建的智能推荐、智能搜索等大数据应用，实现统一管理、统一编排、统一推荐、统一搜索的深度运营，支持长江数字文创大数据服务平台业务融合发展及精细化运营。主要功能模块包括但不限于：融合媒资管理、数据补齐优化、智能搜索及管理后台、智能推荐及管理后台等。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2、云计算技术：平台采用云计算技术，为用户提供弹性的、可伸缩的IT资源，实现数据存储、处理和计算等功能。通过虚拟化技术，平台能够将硬件资源转化为可灵活配置的资源池，实现资源的高效利用和管理。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>3、区块链技术：区块链技术通过去中心化、可信共享的特性，能够确保数据的不可篡改和透明性。平台可以利用区块链技术实现智能合约、共识机制等功能，提高交易的可信度和安全性。智能合约是一组情景应对型的程序化规则和逻辑，通过部署在区块链上的去中心化、可信共享的脚本代码实现。共识机制则是所有记账节点之间如何达成共识，去认定一个记录的有效性，这既是认定的手段，也是防止篡改的手段。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>2022年8月，长江文创平台联手夷陵区三峡人家景区合作，首发数字文创作品《三峡人家—龙津溪》，上线即售罄。每个购买该数字文创作品的用户均可免费获得湖北三峡人家5A级国家风景区门票一张。此次联手，借助数字技术，在景区门票销售低迷期间，丰富了旅游业态，拓展文旅消费新场景，提升了三峡人家景区吸引力，刺激了消费者对该景区附近‘吃住行游购娱’等实体经济的消费。2023年10月，平台发布的四款非遗数字文创作品，包括湖北油纸伞、剪纸、湖北大鼓、京剧，一经发布，即刻售罄。这四款非遗数字文创展示了中国丰富的非物质文化遗产的魅力。传承和弘扬了中国的传统文化，也通过数字文创的形式，创新地让这些传统文化在当代社会中焕发出新的活力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>经验和启示可以总结为以下几点：</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>重视文化传承和创意。平台的核心是文化传承和创意，通过数字技术将传统文化和现代创意相结合，创造出独特的数字文创作品。这些作品可以以更高的质量和更快的速度进行传播，从而扩大文化影响力。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>发挥数字技术的优势。平台要充分发挥数字技术的优势，如大数据、人工智能、区块链等，为文创作品的设计、制作、发布和推广提供更好的支持和工具。同时，数字技术也可以帮助文创作品实现更多的交互和体验，提高用户的参与度和满意度。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>建立良好的社区和生态：平台需要建立良好的社区和生态，吸引更多的创作者和用户参与其中。通过社区建设、活动策划、互动交流等方式，可以促进创作者与用户之间的互动和交流，形成良好的创作氛围和消费环境。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>探索可持续的商业模式。平台的商业模式需要可持续性，可以通过销售数字文创作品、提供定制化服务、开展合作等方式实现盈利。同时，也需要探索新的商业模式，如IP授权、跨界合作等，为平台的发展提供更多的动力和支持。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>注重用户体验和数据安全。数字文创平台需要注重用户体验和数据安全，提供更好的用户体验和服务质量。同时，也需要保障用户的数据安全和隐私权，避免因数据泄露或不当使用给用户带来损失。总之，数字文创平台需要在文化传承、数字技术、社区生态、商业模式和用户体验等方面不断探索和创新，以实现可持续发展和更好的文化传播效果。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>