<template>
	<div>
		<typo-title
			:author="['李馨雅']"
			source="新媒体与传播学院"
			>海南国际传播中心：海南脸书账号的创新</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例背景</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，我国积极推动国际传播事业的蓬勃发展，海南自由贸易港作为我国对外开放的“南大门”及面向全球的国际传播“桥头堡”，其国际传播体系的建设具有深远影响。本研究聚焦于海南国际传播中心，从发展现状以及创新策略两个维度进行剖析。具体而言，本研究基于海南国际传播中心Facebook平台上拥有百万级粉丝的账号“HiHainan”的分析，旨在探讨地方媒体在国际传播能力建设过程中，于政策支持、基础设施建设、内容创作与传播覆盖等方面的现状。本研究旨在揭示地方媒体在国际传播初步探索阶段所展现的优势与劣势，以及面临的机遇与挑战。最终，本研究旨在为地方媒体提升国际传播能力提供具有参考价值的路径与策略。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/98524968dfd9f80571c588a2ba7839d03d28691e021a1eebfebe82295bcb7a66.png"
			/>
			<typo-heading :level="2">研究背景</typo-heading>
			<typo-heading :level="3">全球化发展下海南区域形象对外构建的重要性</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在当今国际社会背景下，全球化趋势愈发明显，各国融合交往程度不断加深，不管是对国家亦或者是地区来说，想要更好的顺应全球化潮流，在世界市场中占据一定份额，对外构建一个良好的国家区域形象必不可少。海南作为我国大陆最南方的城市，占据着重要的地理以及区域优势，已经逐步成曾经的边陲小岛发展成为中国最具活力的地区之一。经管在2023年所发布的《中国省域经济综合竞争力发展报告（2022-2023）》中，</span
				><typo-reference :order="1"
					>赵弘,游霭琼,杨维凤,王德利.中国省域经济综合竞争力发展报告(2022~2023)[M].北京:社会科学文献出版社,2023:4-10.</typo-reference
				><span
					>海南仍位居下游区，但从对外传播的角度来看，海南的国家形象构建以及对外传播方面的发展潜力巨大。以往海南形象对外传播的内容相对较少，但随着博鳌亚洲论坛、消博会、休博会等国际性会议活动在海南启动，海南省如何借此契机提升国际知名度，建构新的国际形象来展现现有的区域综合实力成为当前需攻克的重要课题。</span
				></typo-paragraph
			>
			<typo-heading :level="3">海外社交媒体上海南对外传播矩阵影响力初显</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在全球化信息传播的背景下，充分利用多元化的国外社交媒体平台，持续拓展并壮大海外社交媒体账号矩阵，已成为构建多维度、多层次国际传播路径的关键策略。这一举措不仅旨在自主开辟海外传播渠道，实现“渠道出海”，同时也巧妙借助现有国际社交媒体平台的广泛影响力，实现“借船出海”的效果。海南省在此方面积极践行，紧密围绕自由贸易港建设的“333”国际传播体系战略部署，加速推进“政府机构—主流媒体—社会力量”这一多元化主体宣传模式的构建</span
				><typo-reference :order="2"
					>尤梦瑜.引聚全球目光放大国际声量[N].海南日报,2022-11-30(A04).</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>具体而言，海南省政府及海南国际传播中心等官方机构，通过创建并运营包括脸书（Facebook）、推特（Twitter）、油管（YouTube）及Instagram等国际知名社交媒体平台的系列账号，如@This
					is Hainan、@HiHainan、@Hainan Touch、@Hainan
					Today等，成功打造了一个覆盖广泛、影响力显著的海外社交媒体账号集群。截至当前，该集群的总粉丝数量已突破500万大关，彰显了其在国际社交媒体领域的显著影响力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>特别是海南国际传播中心在脸书平台上的官方账号HiHainan，自2019年上半年启动运营以来，凭借其精准定位国外受众的叙事策略与传播方式，生动讲述海南故事，赢得了大量海外粉丝的关注与喜爱。该账号在2021年成功实现粉丝量突破100万的里程碑，标志着其已成为外国网友了解海南的重要窗口，具备了较强的海外传播力与影响力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">海南国际传播中心的发展优势</typo-heading>
			<typo-heading :level="3">政策优势</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>自海南自由贸易港建设启动以来，国家层面对于海南的发展进程给予了前所未有的高度关注与鼎力支持，这一战略部署不仅彰显了国家对于海南在新时代背景下所承载的独特使命与重要地位的深刻认识，也预示着海南将迎来前所未有的发展机遇与挑战。2020年6月1日，《海南自由贸易港建设总体方案》的正式发布</span
				><typo-reference :order="3"
					>中华人名和国中央人民政府.《海南自由贸易港建设总体方案》[EB/OL].http://www.gov.cn/zhengce/2020-06/01/content_5516608.htm</typo-reference
				><span
					>，标志着海南作为中国内地首个自由贸易港，正式踏上了探索高水平对外开放、深化改革开放的新征程。自贸港的建设不仅推动了海南各项事业的蓬勃发展，更衍生出了丰富多彩的“海南故事”。同时，向世界传播“海南声音”也成为了自贸港建设不可或缺的重要组成部分。海南通过构建多元化的国际传播体系，积极讲述海南故事，传递海南声音，不仅提升了海南的国际知名度和影响力，也为全球提供了观察中国改革开放和自由贸易港建设的重要窗口。与此同时，海南省各级政府机构及领导层对国际传播的发展给予了高度的重视与关注。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>省委书记多次亲临电视台、报社等媒体机构进行调研，并多次强调：“务必加强国际传播能力建设，积极拓展传播渠道，以生动讲述海南故事为核心，切实提升国际传播的实效性与影响力。”这一系列指示不仅彰显了海南省对于国际传播工作的高度重视，也为全省国际传播事业的发展指明了方向。在此背景下，海南省内各市县的宣传部门及地方媒体积极响应，加速推进国际传播的发展进程。以三亚国际传播中心、文昌国际传播中心、儋州国际传播中心为代表，各地纷纷搭建起具有地方特色的自主国际传播平台，这些平台的建立不仅丰富了海南国际传播的渠道与形式，也进一步提升了海南在国际舞台上的声音与形象。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>这一系列积极的变化不仅反映了海南国际传播在国家和地方双重助力下的强劲发展势头，也体现了海南省在推动国际传播事业中所付出的努力与取得的成效。</span
				></typo-paragraph
			>
			<typo-heading :level="3">区位优势</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>海南位于我国大陆的最南方，背靠大陆，面向海洋，处于世界中心位置，是四通八达的世界传播枢纽。海南作为我国的“南大门”，因其邻近正在构建世界级城市群、国际科技创新高地以及“一带一路”倡议关键支撑点的粤港澳大湾区，也与作为大西南地区“借港出海”战略要地的北部湾经济区形成了遥相呼应的布局。与此同时，海南岛凭借其面向太平洋的地理优势，成为中国与东南亚等地区联系的重要海上桥梁。该岛东部紧邻南海，与台湾隔海相望，同时位于新加坡—中国香港—日本这一海外经济走廊的中枢地带，不仅是中国沿海开放的前沿阵地，更是全球经济与文化交流汇聚的关键枢纽。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>海南岛的地理位置独特且战略意义显著，它不仅是连接中国与东南亚、东亚乃至太平洋地区的重要海上通道，还位于多条国际经济走廊的交汇点，对于促进区域经济的融合与发展、推动文化多元交流具有不可替代的作用。同时，海南可以充分借助“经济圈”优势打造“国际朋友圈”和“全球传播圈”，让海南的信息传递到更多的国家，让海南声音传播到更远的地区。</span
				><typo-reference :order="4"
					>邱思雨.地方媒体国际传播能力评估与建设研究[D].海南大学,2023.DOI:10.27073/d.cnki.ghadu.2023.000251.</typo-reference
				><span
					>因此，海南岛在全球经济体系与文化交流网络中的地位日益凸显，成为推动中国对外开放与区域合作的重要平台。</span
				></typo-paragraph
			>
			<typo-heading :level="3">资源优势</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>海南岛自然资源以及人文资源丰富。海南由于其地理位置优势，近年来不断开展举办各类的国际性赛事和活动，有力地促进了特色化国际传播内容的建设，使海南国际传播矩阵初具规模。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>海南自然资源丰富。海南占地200多万平方公里的海洋面积，蕴含着丰富的海洋资源；且处于热带季风气候，拥有丰富的热带动植物资源，同时，海南拥有着黎族、苗族、回族等丰富多元的少数民族文化，为向世界传播中国故事提供了生动材料。海南不仅是世界的旅游胜地，也是国家打造“海陆空”三大科技创新特色资源的重点实验地。近年来，多种国际性赛事、会议、在海南岛展开。因此，各类素材云集，为海南国际传播的多元化传播、差异化传播奠定了坚实的物质基础。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>海南本地的国际传播也在加快发展的脚步，在省党委宣传部的引领下，海南国际传播以“333国际传播体系”为架构，建设道路清晰，发展状态良好，人员建设和基础设施建设已初具规模，国际传播平台搭建正逐步完善，海内外反响较好，海南的国际传播建设已初见成效。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“HiHainan”账号的创新策略</typo-heading>
			<typo-heading :level="2">迎合受众内容偏好</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>通过对账号发布内容的浏览，发现“自贸政策与建设”和“热带特色旅游”的报道主题关注度最高，“人文故事”与海南地方文化相结合的帖子互动量更大。以此我们能看出HiHainan热门帖的内容体现了海外用户的阅读偏好与议题关切。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>通过对HiHainan的发帖进行研究发现，从最初阶段直接翻译国内相关新闻，到后来充分考量海外受众的信息需求及其获取习惯，HiHainan在确保内容时效性的基础上，紧密围绕海外受众的实际需求，实施了有效的议题设置策略。该策略聚焦于吸引那些关注海南自贸港建设、与海南存在贸易往来以及有意愿赴琼旅游的海外核心受众群体。同时，HiHainan还通过引入国际化议题，进一步扩大了其传播的影响力。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/1a6303d3d43456f436a5e647bf5220c0f8e7dac63c3e5506ebe05b9589a0bf1e.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>以外国人的引进政策、免税商品、跨国交易等“自贸岛政策”及“自贸岛建设”的议题为例，这些高热度话题之后通常会附加海南自贸港融媒体国际供稿平台——“海南国家传播网”的超链接。超链接的嵌入不仅提升了与用户的互动性，还通过点击跳转至官方媒体平台账号，既补充了信息的完整性，又增强了官方媒体的曝光率，从而为海外受众提供了更为全面且权威的信息来源。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>从国际传播的角度出发，报道海南自贸港的发展动态不仅是展现地方特色与国际形象的重要途径，也是“333”海南国际传播体系建设中的核心要求之一。构建自主发声的“三大平台”战略，明确强调了有效利用诸如博鳌论坛、中国国际消费品博览会、海南国际电影节等高层次主场活动的优势，通过这些平台展示海南形象、传递海南声音，从而在国际舞台上发挥更大的影响力</span
				><typo-reference :order="5"
					>邓瑜,陈书焕:自贸港背景下的海南国际传播新路径[EB/OL]https://yn.yunnan.cn/system/2022/05/31/032112430.shtml,云南网,2022-5-31.</typo-reference
				><span>。</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在此基础上，海南广播电视总台（海南广电）与国家主流官方媒体建立了紧密的合作关系，共同推进专题推广活动。以热门帖子占比第三的核心范畴“热带特色旅游”为例，该范畴中关于海南自然风景的介绍尤为引人注目。HiHainan与新华网携手设置了话题“#Hainan
					Coastal Scenic
					Highway（海南沿海风情公路）”，通过这一共同议题，双方实现了资源的有效整合与互补。这一合作不仅显著提升了议题的影响力，还展示了地方媒体与中央媒体协同作战的强大力量，为海南的国际传播注入了新的活力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">立足于传播特征的精准投放</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>脸书作为世界上最活跃的社交媒体平台，日活用户达到16.2亿，且用户粘性强。在信息的传播方式中，脸书以三种类型为主:视频类(可做单独的视频新闻报道)、图文类(图片加文字的形式)、链接类(通过超链接官方媒体与脸书首页)。脸书通过程序算法向不同的用户推送不同新闻，满足个性化需求。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/72609f41f18299a269e5fc5e7c2c3152e833cbe81d015dc19f603548ed358d02.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>在2022年上半年，HiHainan开始有意识地为部分图文内容增加标记词汇，以精准定位并投放特定主题下的内容。具体而言，在“#Hainan
					Geo”和“#beautiful
					nature”等主题标签下，HiHainan发布了涵盖“自然与生物”、“热带风暴”、“纪录片”、“神奇动物”以及“濒危物种”等多个方面的图文帖子。这些帖子充分展示了海南丰富的自然资源和旅游资源，特别是其作为全国国家森林公园数量最多的城市之一所具备的生态多样性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在对外传播的内容中，HiHainan详细描述了各种生物和植物的外貌特征、生活习性，并配以高清图片以直观展现其形态特点。例如，以“#Hainan
					Geo”为关键词标注的发帖普遍获得了较高的点赞率，如关于东方矮翠鸟的图文帖子在2023年10月30日获得了433个点赞、8条评论和6次分享；关于雷公马的帖子在2023年1月29日获得了369个点赞和4条评论；而关于海中生长的花卉——水盾草的帖子在2023年11月10日则获得了265个点赞和12次分享。在自然类热门帖子中，濒危物种和自然景观成为了海外用户较为关注的话题。特别是关于濒危鸟类勺嘴鷸的报道，该报道在2021年HiHainan的所有英文报道中脱颖而出，成为最为热门的帖子，吸引了6248人次的互动。这一数据不仅反映了海外用户对海南自然生态的高度关注，也进一步证明了HiHainan在精准投放内容和提升国际传播效果方面的策略是有效的。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/5c4cdc47089ee8a4d687e94ec725a7ff40284fb658012a26a2104dfeb4554757.png"
			/>
			<typo-paragraph :indent="2"
				><span
					>尽管如此，HiHainan在整合新闻资源与发布图文内容的过程中，其导向性和自觉性仍有待加强。要有意识地规划议题设置，确保内容输出既长期稳定又具备独特性，从而增强账号的辨识度，有效引导海外受众形成对海南自贸港的全面且准确的认知。然而，当前HiHainan在这一方面仍需进一步提升，以确保其国际传播效能的最大化。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/977f679b530ab8312b5d9d9a408eba50f2e9aa8f4f2ba27848965b6f49d9b903.png"
			/>
			<typo-heading :level="2">扎根于地方文化的区域化表达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在现有图文报道的基础上，“海南地方文化”被明确为关键研究领域，其下细分为“非物质文化遗产”、“少数民族文化”（特别是黎族与苗族）、“传统习俗”、“传统工艺”、“传统展览活动”及“传统音乐”等多个子类别。黎族与苗族，作为海南地区的主要少数民族，承载着丰富的非物质文化遗产，这些遗产既是对黎苗人民世代生活变迁的忠实记录，也蕴含着深厚的文化底蕴和鲜明的时代特征，因而深受海外读者的青睐。特别是那些聚焦于海南非物质文化遗产推广的图文报道，例如关于黎族妇女服饰的专题（发布于2023年10月19日，收获80次点赞与6次分享），在文化类热门内容中占据了重要位置。这些报道深入探讨了黎族少数民族文化的精髓，细致描绘了黎族传统工艺及民众日常生活习惯，如采用古老技艺烧制黎陶、运用传统织布机编织黎锦服饰等。在叙述这些传统工艺时，作者灵活运用比喻、拟人等文学修辞，不仅彰显了传统工艺的历史传承价值，还着重指出其在现代社会中的实际应用与重要性。这一系列报道不仅拓宽了海外读者对海南地方文化的了解视野，也显著增强了海南文化在全球范围内的知名度和影响力。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
