<template>
	<div>
		<typo-title :author="[]">齐鲁壹点：“壹点天元”元宇宙项目</typo-title>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"><span>壹点天元元宇宙平台是齐鲁壹点自主研发打造的多功能、多场景的元宇宙空间，整个空间占地面积高达30万平方米，由天元发布厅、天元展览馆、天元品牌馆、中心地标、传送门、时空隧道、音乐长廊、服务台、广告牌、指示牌、互动区、娱乐区等众多元素组成，支持智能对话、拍照打卡、私信社交、探寻任务等多种功能。整个空间设计科幻感强、沉浸感足、体验感好，炫酷多彩，具有浓浓的元宇宙风。主要研发内容包括两大部分，数字空间建设和互动功能建设。数字空间建设包括有发布厅、展览馆、品牌馆、中心地标、传送门、时空隧道、音乐长廊、广告牌、指示牌、互动区、娱乐区等多样形式创建。互动功能建设具体包括有智能对话、拍照打卡、私信社交、探寻任务等功能。智能对话，可以实现跟机器人对话，支持问答式对话和聊天式对话。用户进入元宇宙空间中可以拍照打卡分享，还可以抢红包。平台可自定义探寻任务，通过任务形式，探索元宇宙空间，形成人物互动。2022年10月，本项目获评山东省技术创新项目。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"><span>近年来，齐鲁晚报·齐鲁壹点加快深度融合转型，贯彻落实智媒矩阵战略，坚持以先进技术引领驱动融合发展，做优做强“传媒+技术”业务模式。在前期研发推出虚拟设计、壹点链、壹点数藏、AI数字人、光学动捕拍摄等前沿技术应用产品的基础上，抢先布局元宇宙赛道，研发上线自有元宇宙平台“壹点天元”。上线以来，壹点天元首创式推出多个元宇宙应用案例，“云祭孔”元宇宙发布会、齐鲁国际车展元宇宙展厅、元宇宙房展、元宇宙元宵节灯谜、元宇宙医院及元宇宙营养周健康科普答题等，大大拓展媒体业务的边界和深度，打造众多全新的业态模式。2023年3月，齐鲁壹点推出山东省首个元宇宙文化综合社区，壹点天元·鲸鱼座正式亮相。5月，“壹点天元·凤凰座——山东健康+元宇宙社区”正式上线发布，这是齐鲁晚报·齐鲁壹点迈入元宇宙赛道后，再次推出的创新元宇宙综合文化社区，以技术引领赋能健康产业，开启互联网+健康的“元上时代”。 本项目是齐鲁壹点在数字媒体产业领域的多元化尝试，也是“传媒＋元宇宙＋行业”运营模式的重大突破性进展。项目通过开放式的元宇宙技术栈，轻量级的云原生引擎技术与web技术，让更多的创作者可以参与到生态当中，成为元宇宙空间的设计、创建和体验者，融合了创作者和消费者的角色形成新的职业和经济样态。交互技术的持续迭代升级，为元宇宙用户提供沉浸式虚拟现实阶梯，不断深化感知交互。 项目能够服务金融、健康、电商、艺术、相亲等行业多种业务场景，实现媒体与用户只要在现实中存在有效连接，就基本可以在元宇宙的空间中，建立起新的媒体运营生态。从而实现用户连接的革新。通过搭建元宇宙平台聚合优势资源，满足用户的个性化需求，重新找回失联用户，实现由运营媒体到运营用户的改变。这些探索和实践势必为媒体融合开拓新空间，积累新经验，为我省乃至全国主流媒体融合转型提供新借鉴，对于服务媒体融合国家战略意图有着重要意义。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"><span>本项目主要涉及的技术应用有元宇宙直播技术、AI数字人主持技术、光学动捕拍摄技术、表情捕捉生成技术、虚拟现实技术、虚拟道具技术、HiFi音效声场、跨行业互动话题、用户虚拟化身、虚拟设计技术等多项技术能力的建设，是一项综合性的复杂工程，可在多个行业中进行应用落地。项目采用B/S架构方式，前端采取与后端相分离的多层开发框架，使用ThreeJs作为基础图形库，采用Http与WebScoket相结合的网络通讯方式，后台服务支持分布式部署，动态房间的创建，满足元宇宙空间的扩展需求。系统前端采用VUE3+VITE+THREEJS开发，后台采用基于Node.js的Colyseus作为Web-Socket服务器，满足多人实时在线需求。多平台适配：目前通过系统需采用B/S架构，先进的跨平台和跨端技术，支持PC、APP、VR、移动端浏览器等多版本，支持嵌入到客户端、微信公号、小程序等平台。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"><span>目前项目成果已广泛应用于金融、健康、电商、艺术、相亲等行业多种业务场景。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙发布会2022年9月20日，全球“云祭孔”元宇宙发布会在“天元发布厅”启动，让观众沉浸式感受到了两千年儒家文化与现代科技相融合的惊艳与酷炫。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙车展在2022齐鲁国际车展（秋季）中，齐鲁壹点首次推出了齐鲁国际车展元宇宙展厅。用户在元宇宙展厅中自由漫游、打卡分享、互动交流、沟通咨询等，还可对参选车型进行多角度、多层面的全方位线上参观。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙社区2022年9月30日，宁阳县智慧社区数字孪生项目正式上线，该项目采用CAD技术，全方位、高精度3D建模，1:1复刻了真实线下社区。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙美食2022年12月16日，“大味至简·壹点天元齐鲁美食馆”正式上线。这也是山东首个元宇宙美食馆，此次元宇宙美食馆实现了多人漫游、即时聊天、探寻宝箱、打卡拍照等多种互动形式。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙学习馆齐鲁晚报·齐鲁壹点创造性地将元宇宙技术与二十大精神学习相结合，打造了一款在虚拟空间中永续永存的二十大精神学习园地。这也是国内首款运用元宇宙技术打造的二十大精神学习空间。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙成果展2023年2月3日，由齐鲁壹点开发的“鲁台港澳交流合作非凡十年成就展”元宇宙馆上线，展馆分为主场馆和16市分场馆。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙房展会在2023齐鲁（济南）春季房地产展示交易会期间，齐鲁壹点推出了山东首个元宇宙房展会，元宇宙房展会里共搭建了24个品牌馆，在每个品牌馆内，均进行了虚拟实景搭建，可以展示1-3个参展的优质楼盘项目。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙公益2023年3月5日，壹点公益元宇宙空间以“荣耀时刻”“公益项目”“品牌活动”“人人公益”“感动瞬间”五大模块向大家全方位推介壹点公益。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>元宇宙健康2023年5月17日，“壹点天元·凤凰座——山东健康+元宇宙社区”正式上线发布。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"><span>本项目的应用，可在技术创新和协作方式上进一步提高社会生产效率。元宇宙实现后，人际交往当中的一些细微的表情、肢体语言、身高，气场等信息都可以被记录下来，进行传送，大多数的商业谈判，会议，聚会，都可以不用去现场，不用浪费交通资源，更环保，就像扎克伯格说元宇宙能减少碳足迹。同时，可催生出一系列新技术、新业态、新模式，促进传统产业变革，新增就业岗位28个，拉动新增就业人员不低于50人；项目推广后，能够推动文创产业跨界衍生，极大刺激信息消费，促进产业相关参与人员创收，提升经济发展和人民生活水平。并重构工作生活方式，大量工作和生活将在虚拟世界发生，推动智慧城市应用场景建设，创新社会治理模式，让参与其中的人们享受智能化的服务。本项目作为主流媒体在虚拟现实新媒体技术领域的重要探索，必将为我省乃至全国传媒行业技术进步、人才培养、资源整合做出战略性、前瞻性贡献，对推动经济社会进步起到积极作用，并形成辐射全国的影响力。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>