<template>
	<div>
		<typo-title
			:author="[]"
			source="新媒体与传播学院"
			>游戏科学公司：《黑神话·悟空》的“破局”创新与“破圈”传播</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“那座ft，正当顶上，有一块仙石……化作一个石猴，五官俱备，四肢皆全。便就学爬学走，拜了四方。目运两道金光，射冲斗府。”这是西游记中对于孙悟空诞生时的描写，天地灵气蕴化出一石猴，甫一诞生便目射金光，惊动天庭。恰如脱胎于《西游记》的中国首款3A游戏《黑神话：悟空》，以中华优秀传统文化为根脉，历经7年沉淀打磨，一经出世就成为全球文化市场的现象级产品，2024年8月20日正式上线1小时后，该游戏steam平台最高在线人数已突破100万人，并在12月13日被誉为“游戏界奥斯卡”的TGA（The
					Game
					Awards）上获得了“最佳动作游戏”与“玩家之声”。《黑神话·悟空》的成功，既彰显了数字时代下，庚续中华文脉、推进中华优秀传统文化创造性转化和创新性发展的可行性，又为中国文化走向世界、推动不同文明之间的交流互鉴积累了弥足珍贵的经验。</span
				></typo-paragraph
			>
			<typo-heading :level="2">背景：全球游戏行业竞争激烈，跨文化传播面临重重挑战</typo-heading>
			<typo-heading :level="3">全球游戏市场风云变幻，本土势力怎样“突出重围”？</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，全球游戏市场规模持续增长，2024年全球游戏市场规模达到了12163.35亿元，同比增长3.31%。</span
				><typo-reference :order="1">伽⻢数据.《2024年中国游戏出海研究报告》[R].2024</typo-reference
				><span
					>欧美的3A游戏大厂凭借深厚的技术积累、庞大的资金投入以及成熟的工业化流程，长期占据着全球游戏市场的主导地位。它们推出的一系列游戏，如《使命召唤》《刺客信条》等，吸引了全球海量玩家，构建起了极高的行业壁垒。而亚洲地区，日本与韩国的游戏产业也各有特色。日本以其独特的二次元风格游戏，如《最终幻想》系列，获得了广大和忠实的受众；韩国也有《绝地求生》等风靡全球的爆款电竞游戏。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>反观中国游戏产业，起步较晚，但发展迅猛。早期多以页游、手游为主，在玩法、题材上多有借鉴国外，同质化现象较为严重。随着国内玩家审美水平的提升以及对本土文化认同感的增强，市场急需一款具有中国特色、高品质的3A大作来打破僵局。</span
				></typo-paragraph
			>
			<typo-heading :level="3">中华文化“出海”路在何方？多重难题亟待破解</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在跨文化传播中，中华文化“出海”面临诸多挑战。从“文化折扣”理论来看，文化产品在跨区域传播时，由于受众文化背景的差异，常常难以获得充分的理解与认同，进而导致文化价值的流失。中国传统文化历史悠久、内涵丰富，诸如神话传说、历史故事以及独特的艺术和哲学思想等，在跨文化传播过程中，往往因文化折扣而“流失营养”，从而削弱了传播效果。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>根据“高低语境”理论，中国文化属于高语境文化，信息传递含蓄委婉，意义常常隐含在背景和情境之中；而欧美等地区受众则偏向低语境文化，强调直接、明确的表达方式。这一差异使得中国传统文化在“出海”过程中面临着语境转换的难题。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，国际文化市场竞争异常激烈，尤其是在娱乐、游戏、影视等领域，西方文化产品长期占据主导地位，全球市场的文化认同和消费偏好深受西方影响。在此背景下，中国文化产品“出海”不仅要面对强大的竞争对手，还面临相对较低的文化认同度。如何通过文化产品传播提升国家形象，增强全球对中国文化的认同与理解，已成为中国文化“出海”过程中不可忽视的战略目标。</span
				></typo-paragraph
			>
			<typo-heading :level="2">诞生：初心引航，文化与技术双突破</typo-heading>
			<typo-heading :level="3">“让中国文化触动人心”，《黑神话·悟空》的初心</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《黑神话：悟空》的创始团队有冯骥、杨奇等核心成员，他们曾在腾讯的量子工作室负责开发《斗战神》，该项目也基于《西游记》的故事构建。2014年，冯骥与团队成员离开腾讯，成立了游戏科学，怀揣着重新打造“西游”游戏的梦想，致力于开发一款既能体现中国文化特色，又具有国际竞争力的大型单机游戏。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在访谈中，冯骥强调，《黑神话：悟空》不仅仅是中国传统故事的再现，更是“由中国人讲的故事”。他希望通过这款游戏，打破文化隔阂，让全球玩家在沉浸式体验中感受到中国传统文化的独特魅力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>冯骥曾是一名游戏玩家，逐步成长为游戏创作者。在他看来，游戏的价值远超娱乐，它应成为文化交流和情感表达的媒介。《黑神话：悟空》的创作理念并非单纯追求流量或盈利，而是通过深刻的剧情、精致的画面和丰富的文化内涵，带给玩家深层次的情感体验与沉浸感。他希望玩家在游戏中不仅能享受乐趣，更能真正理解游戏的深层价值，并产生情感共鸣。这种情感共鸣和文化认同，正是冯骥与团队所追求的核心目标。</span
				></typo-paragraph
			>
			<typo-heading :level="3">文化与技术的双突破，经典重塑与沉浸体验</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>由于《西游记》剧情广为人知，制作团队对剧本进行多次迭代，最终确定以“寻根之旅”为核心展开剧情。玩家扮演的“天命人”将在旅途中遇到众多《西游记》中的著名角色，通过与他们战斗或合作，去探寻“悟空是谁”以及“我是谁”等问题，使游戏具有深刻的内涵和故事性。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>为了呈现真实的古风场景，游戏科学还成立了一个专门的实地扫描团队，跑遍了全国100多个地方，扫描中国的古建筑、地貌以及传统文化遗址并深度融入游戏。同时，团队还参考了大量的历史资料、古籍文献以及民间传说，确保游戏中的剧情、角色设计以及任务设计都能与中国传统文化深度融合。同时，孙悟空及其他角色的刻画也不单纯依赖于传统的文学形象，而是在保留经典元素的基础上，融入现代的情感表达，使得角色更加立体和丰富。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>除了融合了丰富的文化元素外，《黑神话·悟空》还在技术上进行了大量突破。为了满足高画质要求，开发团队自研了游戏引擎，并在图形渲染、物理引擎和光影效果上进行了深入优化，确保游戏的沉浸感和视觉效果。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“双创”之路：如何实现</typo-heading>
			<typo-heading :level="2">叙事架构：深度演绎经典，激发文本活力</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>游戏大胆跳出《西游记》原著的既定叙事模式，开创性地构建起一个“后西游时代”的宏大世界观。以神秘且引人入胜的“寻根之旅”作为核心主线，将天庭与孙悟空之间尘封已久的复杂历史、隐藏在背后的权谋角逐以及深刻的信仰冲突一一串联起来。这种叙事架构打破了传统《西游记》中取经圆满、皆大欢喜的单一结局定式，为故事发展开辟出多元路径，体现创作团队对于经典文本深度挖掘与解构。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在具体的游戏情节推进过程中，巧妙运用非线性叙事手法。玩家不再是被动聆听故事的旁观者，而是摇身一变成为故事的参与者者。不同的选择如会引发不同走向的后续剧，带来玩家与故事的深度且紧密的互动，利用交互技术，让经典文本在数字时代的焕发崭新生命力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">角色塑造：古今心灵碰撞，传递当代精神</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>角色塑造上，孙悟空作为游戏的核心角色，其形象塑造实现了突破性的跨越。取经后，他反思大闹天宫的冲动与戴紧箍咒的妥协，不再仅仅是那个功成名就的“斗战圣佛”，而是背负着对过往人生抉择的深沉反思，以及对自由真谛执着探寻的灵魂行者。这种深度的内心挣扎，精准契合了当代人在复杂多变的社会环境下，对于自我认知的迷茫困惑以及对理想追求的不懈奋进，建立起古老英雄与现代心灵之间的强烈共鸣。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，对配角的塑造同样令人眼前一亮，以游戏中重新诠释的猪八戒为例，一改往日影视形象，身形“矮萌”。身为天蓬元帅下凡，与蜘蛛精有情感纠葛，育有一子，后蜘蛛精惨亡，八戒成为盘丝洞BOSS。其性格保留贪吃、慵懒的特性，又添与蜘蛛精的情感责任纠结，为游戏添加故事性和戏剧性，也让人物形象更加复杂立体。后续，猪八戒和蜘蛛精的爱情故事也被广大网友们在社交媒体上广为传播。</span
				></typo-paragraph
			>
			<typo-heading :level="2">视觉呈现：融合古今技艺，革新艺术表达</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>游戏开创性地将中国传统绘画艺术与实景扫描技术深度融合。以花果ft这一标志性场景为例，遵循中国ft水画所特有的散点透视法则，精心布局ft水走势，云雾缭绕的巍峨ft峦、飞流直下的磅礴瀑布，既有传统ft水绘画所追求的写意韵味，又借助高清材质、逼真光影渲染等现代技术手段呈现出令人惊叹的逼真质感。而游戏中的古建筑更是一绝，开发团队参照大量的历史古迹，结合数字技术重现古典建筑，让玩家仿佛瞬间穿越时空，亲身置身于历史现场，实现了传统艺术空间化、沉浸式的精彩呈现。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在色彩运用方面，借鉴中国古典配色。在激烈的战斗场景中，采用高饱和度的红与黑相互搭配，这种色彩组合不仅能够瞬间激发玩家的紧张感，同时也巧妙唤起民众对传统戏曲武戏中色彩运用的深刻记忆；而在静谧的探索场景里，如漫步竹林时，则多用淡雅清新的青绿色调，恰似一幅动态展开的传统青绿ft水画，通过色彩的巧妙变换，革新了传统色彩在数字视觉领域中的表意功能，精准传递出各种细腻情感，展现浓浓的国风魅力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">文化传播：跨越国界藩篱，拓展交流维度</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在游戏设计的过程中，对人类文化的共性进行挖掘，从而引发共鸣。尽管地域不同、习俗各异，但人类的普世情感、梦想与价值追求息息相通。如该游戏展现的英雄主义、冒险精神、浪漫爱情等，借助现代技术，设计交互玩法和剧情，让海外玩家产生代入感，跨越文化理解障碍，体验中华文化之美的同时更沉浸式体验其背后的深刻情感和文化精神，为后续的文化传播筑牢情感根基。同时，游戏在进行外文翻译时，既保留文化特色，也注重文化适应性，在确保语言流畅性的同时，格外注重文化内涵的精准传递。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>该游戏还借助全球社交平台，积极与各国玩家展开全方位互动。早在游戏上线前，制作方就在官方YouTube和X账号上发布了多条实机演示视频，展示了游戏中精妙的场景设计和丰富立体的人物角色等，这些视频的播放量极高，吸引了无数玩家的目光。同时与英伟达等品牌联名合作，借助其广泛的影响力与渠道，扩大全球传播效果。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">“破圈”与“出海”</typo-heading>
			<typo-heading :level="2">从小众到全民：跨越游戏圈的“破圈”式传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在游戏领域，上线3小时，Steam最高同时在线人数便突破140万，超越诸多知名游戏；上线当天，最高同时在线人数更是超过《Dota2》《赛博朋克2077》等爆款产品。截至11月28日，于Steam平台的销量飙升至2210万份，总收入超11亿美元。这样的数据直观展现出其在玩家群体中的火爆程度，大批国内玩家涌入游戏，各大游戏论坛、社区被相关讨论帖刷屏，玩家们分享游戏体验、交流攻略心得。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>这款游戏的热度和影响并不仅限于游戏圈子，其他公众社交媒体上热度也很高。微博话题#黑神话悟空#阅读量一举突破50亿，成为全民热议焦点，无论是游戏玩家、影视爱好者，还是普通网民，都参与其中发表见解。抖音相关短视频播放量逾100亿次，各种精彩游戏剪辑、趣味二次创作吸引无数眼球，进一步扩大传播广度，形成一场全民的西游狂欢。</span
				></typo-paragraph
			>
			<typo-heading :level="2">虚实联动：文旅融合的创新引擎</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>该游戏还将线上的热度延伸至线下，有力推动了文旅产业发展。一方面，显著提升旅游目的地热度，如ft西等诸多《黑神话·悟空》取景地受游戏影响，旅游搜索热度猛增。另一方面，也从侧面有力推动了文化旅游产品与服务创新，例如ft西推出“跟着悟空游ft西”特色路线，游客可以沿着该路线打卡游戏中的取景地，如云冈石窟、悬空寺、五台ft佛光寺等；新华社等则打造了沉浸式体验项目</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《黑神话：悟空》文化特展。与瑞幸、京东、滴滴等品牌跨界合作，举办主题活动，带来丰富的文创产品，为文旅产业及地方经济注入蓬勃动力。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>总体而言，《黑神话：悟空》凭借自身影响力，以文化为纽带，串联起游戏、旅游、文化保护等多个领域，形成良性循环，为文旅产业开拓出全新的发展路径，展现出数字文化产业与传统文旅融合的巨大潜力。</span
				></typo-paragraph
			>
			<typo-heading :level="2">驶向国际舞台：助力中华文化全球传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>《黑神话：悟空》获得了多项国际大奖，在国际舞台上崭露头角。其中包括NYX“2024年度最佳游戏”奖，该奖旨在表彰所有平台上表现卓越且富有创造力和技术成就的3A和独立游戏；在TGA2024颁奖典礼上，《黑神话：悟空》荣获“年度最佳动作游戏奖”和“玩家之声奖”；此外，在Grand
					Game Awards
					颁奖典礼上，《黑神话：悟空》还获得了“最佳冒险游戏”“最佳叙事游戏”和“最佳艺术指导游戏”三个大奖。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《黑神话：悟空》不仅在海外赢得了广泛的赞誉，更成为了中国文化在全球传播的重要媒介。全球超过60家评测机构中，大部分给出了正面评。不少国际媒体也给予了高度评价，如彭博社报道称中国游戏产业正迎来一个转折点。此外，许多海外知名游戏媒体对其进行报道和评测，大量海外玩家对游戏的东方奇幻风格、精湛画面以及深厚文化底蕴赞誉有加。如Twitch平台的知名主播Shroud在直播中称赞《黑神话：悟空》令人惊叹，堪称艺术品级别的享受。游戏中呈现的西游故事、神话元素以及中国传统美学风格等，引发海外玩家对中国文化的浓厚兴趣。不少欧美年轻玩家为了深入体验游戏，开始学习中文并阅读《西游记》原著。可以说，该游戏不仅是文化产品，更是文化战略的实施平台，推动中国文化参与全球文化交流与互鉴。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示：中华文化“两创”与国际传播</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>电子游戏是继电影和电视之后的“第九艺术”。“与其他艺术门类相比，电子游戏最大的特色就是给用户带来了前所未有的虚拟现实感官体验，它比绘画更加立体，比影像更加真实，再配以音乐声效的辅助，让人仿佛置身一个完全真实的虚拟世界当中</span
				><typo-reference :order="2"
					>李瑞森,王星儒,鲍艳宇.前⾔[M]//⽹络游戏角色设计与制作实战.北京:电子工业出版社.2016</typo-reference
				><span>。”</span></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>《黑神话：悟空》作为国产3A游戏的代表之作，通过对传统神话故事的创新演绎，开辟了一条艺术与科技相结合，传统文化与现代文化、世界文化融合焕新表达的全新路径。不仅推动了中华优秀传统文化的创造性转化与创新性发展，还探索了游戏作为传播中华文化载体的创新方法，为破解了中华优秀传统文化“出海”难题提供思路与灵感，进一步提升了中国文化在国际上的影响力。同时，这一实践也展现了数字技术驱动文化产业创新发展的巨大潜力，为文化领域发展新质生产力提供了诸多可能性。未来在数字技术赋能下，文化产业将迎来更为广阔的发展前景，并推动全球文化交流与创新。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">参考资料</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>喻国明.跨文化交流中的三个关键性传播节点——关于减少和消除“文化折扣”的传播学视角[J].新闻与写作,2020,(03):62-65.</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>李培鑫.《黑神话：悟空》赋能中华优秀传统文化“两创”的逻辑、路径与启示——基于文化符号视角[J/OL].统一战线学研究,1-14[2024-12-27].</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>https://cfffgc1d129f57bb244a4hv5vqxxvvup0n656bfgfy.eds.tju.edu.cn/kcms/detail/50.1215.C.20241226.1439.002.html.</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>王超越,吕拉昌.文化产业数字化驱动与创新路径：以《黑神话：悟空》为例[J/OL].当代经济管理,1-7[2024-12-27].</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>https://cfffgc1d129f57bb244a4hv5vqxxvvup0n656bfgfy.eds.tju.edu.cn/kcms/detail/13.1356.F.20241224.1427.002.html.</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>孟伟,崔津铭“.网络爆款”的跨文化传播与商业赋能——基于游戏《黑神话·悟空》的考察[J/OL].沈阳师范大学学报(社会科学版),1-8[2024-12-27].https://cfffg1b13095ec5284139sv5vqxxvvup0n656bfgfy.eds.tju.edu.cn/10.19496/j.cnki.ssxb.20241127.001.</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>刘泽斌,孙晶.艺科融合背景下中华文化全球传播的创新路径——《黑神话：悟空》对发展文化领域新质生产力的若干启示[J].文化艺术研究,2024,(05):25-33+112.</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>梁颖.高低语境视角下“李子柒”YouTube视频的跨文化传播效果差异[D].南京大学,2021.DOI:10.27235/d.cnki.gnjiu.2021.001884.</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
