<template>
	<div>
		<typo-title :author="['蒲培洋']" source="新媒体与传播学院">新时代主题宣传新高度：新华社第三届“一带一路”国际合作高峰论坛系列新闻</typo-title>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"><span>丝绸之路始于古中国，途径亚非欧三大洲，最早是运输古中国出产的丝绸、瓷器等产品的重要商业贸易路线。秦汉以后，随着时代发展，丝绸之路成为古中国与西方所有政治经济文化往来通道的统称。古代丝绸之路通过贯穿东西方的陆海通道，最终实现了人类文明史上商品物产大流通、科学技术大传播、多元文化大交融。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>当今世界正发生复杂深刻的变化，加强区域合作是推动世界经济发展的重要动力和必由之路。在这样的背景下，以习近平总书记为核心的党中央高瞻远瞩，借用古代丝绸之路的历史符号，高举和平发展的旗帜，积极发展与合作伙伴的经济合作关系，共同打造政治互信、经济融合、文化包容的利益共同体、命运共同体和责任共同体。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2013年9月和10月，中国国家主席习近平在出访中亚和东南亚国家期间，先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”的战略构想，得到国际社会高度关注和有关国家积极响应。2017 年5 月，我国成功举办首届“一带一路”国际合作高峰论坛，编织起以亚欧大陆为中心，辐射各大陆、连接各大洋的合作网络。2017 年 10 月召开的中共十九大将其写入《中国共产党章程》。2019 年 4 月在北京召开了第二届“一带一路”国际合作高峰论坛，提出构建全球互联互通伙伴关系、开启高质量共建“一带一路”新阶段。2022 年 10 月，中共二十大报告提出了“推动共建‘一带一路’高质量发展”的要求。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>2023年“一带一路”已走过十个年头，在这样一个特殊节点上，第三届“一带一路”国际合作高峰论坛的召开吸引了世界目光。151个国家、41个国际组织的代表踊跃与会，包括有关国家领导人、国际组织负责人、部长级官员及工商界、学术机构、民间组织等各界人士，注册人数超过1万人。第三届“一带一路”国际合作高峰论坛是今年中国最重要的主场外交，也是“一带一路”倡议10周年最隆重的活动。聚焦这一重大活动，新华社隆重推出第三届“一带一路”国际合作高峰论坛系列报道，以全媒体矩阵传播占领宣传高地，为论坛打造世界级声势。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">整合多媒介终端 形成强宣传合力</typo-heading>
			<typo-paragraph :indent="2"><span>当代传播技术的迅速发展促使各大媒体不断迭代和创新，其中，新华社以其独特的互联网思维为指导，紧随时代潮流，以多元化的传播方式和媒介形态，全方位展示了第三届“一带一路”国际合作高峰论坛的盛况。这次论坛成为了一次传媒融合与创新的范本，为新华社在新技术背景下媒介聚合的探索提供了深刻案例。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在传统纸媒方面，《新华每日电讯》、《参考消息》等发行的专题文章，向读者传递了第一手的新闻资讯，以图文并茂的方式呈现，深入解读论坛议题和重要演讲内容，及时报道了论坛的各个阶段和重大活动。这种深度和广度的报道为那些偏好传统阅读方式的读者提供了全面而深入的信息。微信公众号“新华社”自九月起发布多篇预热推送，《定了！就在10月》、《我中有你，你中有我！》、《习近平将出席第三届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲》、《重磅智库报告发布！》阅读量均破10万，在论坛期间及结束后，新华社公众号始终跟进报道，推送《习近平在第三届“一带一路”国际合作高峰论坛欢迎宴会上的祝酒辞（全文）》、《习近平在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲（全文）》、《习近平宣布中国支持高质量共建“一带一路”的八项行动》、《钟华论：筑就通向美好未来的阳光大道——写在第三届“一带一路”国际合作高峰论坛召开之际》等文章宣传造势，论坛期间，公众号持续更新内容，将重要讲话和报告全文推送，更是在评论区与网友互动，收集和摘录精彩留言，为内容提供了更加生动的延伸。新华社百家号推出近90条作品，采用视频、图文结合的多样叙事方式报道第三届“一带一路”国际合作高峰论坛。此外，新华社微博推出相关话题和专栏，阅读量破千万，同名抖音号推出二十余条该话题视频，累计吸引过百万播放量。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>这种多渠道、多形式的融合传播策略，使得新华社能够将论坛内容有效地辐射至社会各个层面，将报道主题扩展至更广泛的受众群体。传播效果的提升不仅体现在阅读量和播放量上，更在于促进了公众对“一带一路”倡议的理解和关注度，为论坛的全球传播与影响力提供了强有力的支撑。这次论坛报道的成功经验不仅是对新华社传播技术运用的典范，也是新闻传播学领域的一个案例研究，为今后媒体跨平台、跨媒介的报道提供了宝贵的借鉴和启示。通过不断探索和创新，新华社不仅将传播技术与传媒形态有效结合，更在传播学理论层面拓展了新的边界，为传媒融合发展探索出了更为广阔的未来路径。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">统筹两个舆论场 阐释好中国特色</typo-heading>
			<typo-paragraph :indent="2"><span>在新技术的普及和全球化的不断推进下，国内传播与国际传播之间的边界逐渐模糊，呈现出互相交织、相互融合的趋势。这种现象表明传播范围和对象不再受限于国界，而是展现出更加广泛和复杂的全球性特征。这种深刻变化构建了一个新闻传播的全球化生态，使国内传播和国际传播相互渗透、互相影响，形成更具想象力和创新潜力的“全球传播”。新华社在Facebook上的账号China Xinhua News发布第三届“一带一路”国际合作高峰论坛记者前瞻视频，由记者视角切入介绍会议流程及主题，通过视觉和语言的融合，为观众呈现了一个生动的视听体验，跨越国界向全球传递了重要信息。在YouTube平台新华社账号New China TV于论坛期间发布市场40多分钟的英文纪录片《A Shared Path》以几个在华留学生作为主人公，多角度记录下他们在中国的生活经历，从细节着手，反映了一带一路倡议给沿线各国人民带来的切身利益，充满温情的同时吸引了观众眼球，发布后点击量破万，通过英文呈现的故事，传播了中国的声音，讲述了中国的故事，让更广泛的国际受众了解了中国的真实面貌和发展成果。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>在国际传播领域，移动化、社交化以及可视化的趋势日益突出，这对新闻机构而言是一种重大挑战，也是机遇。新华社积极把握这一趋势，通过多样化的传播方式，将报道内容移植到移动端、社交媒体平台，以及可视化的形式呈现给国际受众。这样的转变不仅拓展了报道的传播渠道，更是适应了现代受众获取信息的新方式。此举不仅在技术上取得了突破，也为国际传播效果的提升奠定了坚实基础。关于构建对外传播话语体系，新华社注重了在国际舞台上的话语权。在新闻报道中，不仅着力于让更多国外受众容易理解、接受中国的声音和观点，同时也在努力传递客观、真实的信息。这样的努力加强了国际社会对中国的理解和认知，也在促进国际上对中国的正面评价和认可。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>“我们走的是正路、行的是大道”，这种坚定自信的态度正是新华社在国际传播中所展现的。随着更多国际受众理性客观地看待中国的发展，并为中国的进步点赞。这种自信不仅是一种底气，更是对自身综合国力的认可，同时也反映在国际话语权的增强上。在国际舞台上，新闻机构的努力不仅是一种历史机遇，更是一种责任与挑战。坚持不懈地讲好中国故事，传播中国声音，将有助于形成更具影响力和合理性的国际话语体系，为国际传播贡献更多积极向上、真实客观的中国元素。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">报道抓深度广度 打造大舆论声势</typo-heading>
			<typo-paragraph :indent="2"><span>在当今社会，媒体的分众化、信息的“碎片化”以及社会舆论的多元化成为了主流。这种多元化趋势不仅改变了信息获取的方式，也塑造了舆论表达的多样性。在这样的背景下，重大主题报道需要更加全面地整合各种传播资源，以形成更加宏大和有力的报道规模和声势。这样的整合不仅能够确立报道的主导地位，还能够在塑造社会共识、服务国家发展等方面发挥着关键作用。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>重大主题报道需要适当的时间跨度，这是因为它们所涉及的事件或议题通常具有复杂性、深度和广泛性。新闻报道不仅要追求及时性，还需要在事件发展过程中、事件之后对其进行深入的分析和报道，以便更全面地向受众传递相关信息并促进深入思考和理解。为迎接第三届“一带一路”国际合作高峰论坛的召开，新华社经过精心策划，从2023年8月起即推出预热报道《定了！就在10月》，一直到高峰论坛期间的系列报道和评论，形成了强大的舆论声势。从8月31日开始直到第三届“一带一路”国际合作高峰论坛开幕的10月17日，持续时间长达近两个月，在近年新华社的报道中是少见的。8月31日的报道《定了！就在10月》通过外交部发言人在例行记者会上的发言宣告了高峰论坛正式举办时间，在接下来的多期《早知天下事》栏目中新华社不断更新将出席论坛的国家代表数，从9月20日的110多个国家到9月27日的130多个国家；10月11日报道外交部发言人华春莹宣布论坛时间及主题，并确认国家主席习近平将出席活动。在10月17日新华社发布文章《我中有你，你中有我》，用精彩的短视频和优美的图文预告第三届“一带一路”国际合作高峰论坛的举办。随后10月18日，新华社转载了习近平在开幕式上的主旨演讲全文及祝酒辞全文，将主题报道推向高潮，受到了广泛热议及好评。</span></typo-paragraph>
			<typo-paragraph :indent="2"><span>重大主题报道还需要有足够的范围广度，以确保报道的多维度、全面性和影响力。广度和范围的确保有助于提升报道的质量，促进社会对于重大议题的全面了解和深入思考。这种广度可以体现在单篇报道中，例如《钟华论：筑就通向美好未来的阳光大道——写在第三届“一带一路”国际合作高峰论坛召开之际》报道呈现了倡议的历史渊源，包括习近平主席提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”的时间节点，以及其对于构建人类命运共同体的意义和价值。该报道提供了大量的数据和具体案例，展示了“一带一路”倡议所涉及的国家和地区的参与情况，涉及的领域和项目，以及对于这些地区和国家发展所带来的实际影响。通过引用具体项目的成功案例和各国领导人的评价，这篇报道生动地呈现了该倡议对经济、基础设施建设、文化交流等方面带来的积极影响。报道着重强调了该倡议所倡导的合作理念，超越了地缘政治和意识形态的限制，强调了共赢、共同发展的重要性。这种理念性的呈现，使得报道不仅仅局限于某一具体方面的报道，而是强调了这个倡议背后的核心价值观。这种广度更体现在系列报道中。新华社针对第三届“一带一路”国际合作高峰论坛的系列报道从内容上涵盖了文字、图片、视频等多样形式，囊括了国际国内多领域发展数据，从发布渠道上包括传统媒体和新兴媒体，报道内容得到了有序整合，进而提升了报道的权威性和吸引力。</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">结语</typo-heading>
			<typo-paragraph :indent="2"><span>第三届“一带一路”国际合作高峰论坛的系列报道是媒体融合的杰作，展现了新华社在新技术背景下的多元传播方式。从纸媒到微信、微博、抖音等多个平台，报道不仅涵盖了各种形式，更让论坛的重要信息传遍世界各地。这种广度和深度不仅提升了报道的权威性，也拓展了受众范围，让更多人了解“一带一路”倡议。而在国际传播中，系列新闻的自信与专业，让中国的声音更加清晰地传向全球。这样的报道不仅是技术上的突破，更是为全球传播提供了启示和借鉴。新闻媒体不仅仅是报道者，更是国际理解和认知的桥梁，传播着中国的故事，引领着国际舆论。第三届“一带一路”国际合作高峰论坛的系列报道不仅是传播技术运用的典范，更是新闻传播学领域的案例研究，展示了未来媒体报道的广阔前景。这类探索与创新，不仅将传播技术与传媒形态结合，也在传播学理论层面探索了新的边界，为传媒融合发展开辟了更广阔的道路。</span></typo-paragraph>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>