<template>
	<div>
		<typo-title
			:author="[]"
			source="人民网"
			>安吉县融媒体中心：数字化助力县域经济发展</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>安吉县融媒体中心以数字化助力县域经济发展，拓展新业态、新模式、新场景，基于平台运营带来的人流量，为乡村振兴贡献新闻力量。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>安吉县融媒体中心推动平台运营“价值共享”，不断丰富惠农服务体系，通过“指惠家”“两山智选”“算术直播基地”和“本地圈”果蔬预约等线下平台，让百姓的优质农产品从“田间地头”直通消费者“自家灶头”。自主开发运营“游视界”平台，面向全国构建集形象宣传、旅游推介、精准扶贫等于一体的线上线下体系。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1.安吉优品汇：“安吉优品汇”是安吉县人民政府官方指定的区域公共品牌自主平台，由安吉县融媒体中心自主研发运营，按照“一村一码、一户一码、一物一码”的标准，将互联网与特色农业深度融合，将线上线下渠道融合，有效解决了产品的溯源、跟踪、原产地认证问题。“安吉优品汇”通过“官方平台+线下旗舰店”的模式进行销售，以长三角地区的优质用户为销售重点，对会员提供专享购买渠道，年节卡会员售价1680元。会员可享受一年52周定时派送的随机盲盒，盲盒包含安吉白茶、安吉竹林鸡、露营椅等品牌特色产品。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>2.两山合作社：安吉“两山合作社”全称安吉县两山生态资源资产经营有限公司，它借鉴传统商业银行“零存整取”的理念,聚焦全县范围内的山、水、林、田、湖、草等自然资源房屋等资产以及其他可开发利用的资源，将这些碎片化的资源资产通过集中收储，整合后推向市场,对外招商交易,探索生态产品价值实现新机制。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>3.浙商企业健康体检：该应用以优化全县规上与限上企业的营商环境、护航民营企业的发展为主攻方向，科学制定算法模型，优化服务机制，改进服务流程，分别对企业盈利、运营、偿债、发展等4方面数据，进行精准体检，解决普遍性与个性化难题，分析企业发展优劣、提前预判风险点，不断增强企业的满意度和获得感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>4.游视界本地圈：为破解农产品购销难题，安吉新闻集团及时上线“游视界本地圈”平台，打造各地农产品“从田间地头到自家门口”的一键预约销售模式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>5.指惠家：“指惠家”平台是安吉新闻集团立足13万安吉广电数字电视用户群体，打造的社区生活综合服务平台，通过交易、服务两个功能板块，用户足不出户就能全面了解电视套餐内容，轻松办理电视开户申请、查询缴费、故障报修、套餐订购、在线客服等数字电视业务；同时还为用户提供涵盖本地生活、食品酒水、服饰鞋包、家居清洁、家用电器等质优价廉物美的百货用品。这一平台可以有效提升传统数字电视用户的粘性，将现有资源进行整合，打造全民共享、全民共利、全民共赢的民生综合服务体系。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>6.电商直播基地：安吉县融媒体中心建设白云齐“共富工坊”直播基地，打造数智农业平台系统。通过数智化，联通产销及线上平台，帮助农户搭上电商新业态发展顺风车。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>“安吉优品汇”自2022年7月9日正式上线以来，发展会员已达6000余名，销售额近3亿元，为百姓增收2000余万元。其中，安吉优品汇的竹林鸡养殖计划，通过基地养殖保证市场供给，通过订单营销解决市场出口，实现鸡蛋分拣、加工、仓储、销售一体化运营，提升农产品流通效能。养殖基地的运营管理与全网销售为当地农民提供就业、增加收入，进一步助力乡村振兴，推动共同富裕。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>游视界本地圈拥有活跃用户26万人，便民提货点120个，社区团长30名以上，县内合作基地和合作社43家。平台既为农户农产品销售提供平台，又为消费者提供质优价廉的产品，2023年还将进一步启动学校食堂配送项目，为县域学生提供安全优质的菜品；设想拓展新闻阵地的小区储物柜项目，正抓紧研发向百姓开放的存取件服务。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>此外，安吉县融媒体中心目前已在安吉本地多个村集体建立相关农业基地，带动相关村集体年均增收50万元以上。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从吃、穿、住、行到医疗、养老、游学、工会等服务，安吉县融都是从实际生活出发，从基层工作出发，充分打通用户的痛点、堵点，提供便捷实用、集约高效的服务功能，保障用户活跃度，既满足了社会需求，又创造了可观收益。应当将技术应用与实际需求有机结合，只有真正掌握政策指向、文件精神，懂得政府部门运行机制，了解社情民意，了解基层实情，才能开发出合规、合理、实用、好用的技术应用和产品，而这正是媒体所擅长的，媒体应该有技术应用的自信。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
