<template>
	<div>
		<typo-title
			:author="['胡筑云']"
			source="新媒体与传播学院"
			>成都传媒集团：智能媒体资源数据库</typo-title
		>
		<typo-section>
			<typo-heading :level="1">案例名称</typo-heading>
			<typo-paragraph :indent="2"
				><span>成都传媒集团智能媒体资源数据库正式上线</span></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例类别</typo-heading>
			<typo-paragraph :indent="2"><span>内容创新</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例时间</typo-heading>
			<typo-paragraph :indent="2"><span>2023年11月23日</span></typo-paragraph>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例概述</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2023年11月23日，成都传媒集团智媒体资源数据库正式启用，标志着“2023智媒体50人成都会议”的重要一刻。该数据库以整合集团内外技术资源为目标，积极加强“智媒体集团”技术引领，协调推动集团研发应用，旨在更好地迎接生成式人工智能（AIGC）对传统新闻生产流程和机制带来的挑战。智能媒体资源库作为一个开放的平台，未来将为成都市及全国的城市媒资联盟和智媒体生态的构建提供服务，为文化产业的发展和传媒行业的创新提供有力支持。智能媒体资源库基于成都传媒集团每经云底座构建，充分借力于“大数据+区块链+人工智能”等尖端技术。该数据库致力于对集团庞大的媒体资源，包括图片、文字、音视频等进行全面的数据化和标签化处理，构建了一个全流程的“1+3”泛媒资、应用级智能化内容管理系统。该系统包括智能媒资管理系统、媒资交易服务系统、媒体稿件视频化生产系统以及智能内容生产辅助系统，涵盖了媒资数字化、智能标签化、确权认证、上线交易、取证维权等多个环节。这一举措为传媒领域带来了更加高效、智能的内容生产和管理手段，为媒体行业的未来发展描绘了一幅充满活力的画卷。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例做法</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>便捷化的AI视频化工具只是媒体视频化转型的首要步骤，建设和完善视频生产所需的基础设施，如图片、视频资源等，才是实现深度发展的关键。成都传媒集团成功借助每经云底座并采用“大数据+区块链+人工智能”等先进技术构建了“千万级”泛媒资应用级媒资库的智能媒体资源数据库。成都传媒集团智能媒体资源数据库通过整合AI视频生产能力和智能媒资库，将现有媒资库基本管理功能升级为集媒资管理和内容采编制作双向增强、媒资确权交易贯通的智能媒资系统。这一新一代智能媒资库结合AI大模型，利用跨模态识别能力高效完成媒资入库、清洗、标注、管理等任务，有助于传统媒体挖掘沉淀的大量“冬眠”媒资，成为视频化转型的优质内容库，实现媒体资源向数字资产的转变。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>同时，成都传媒集团通过建设“媒资交易服务系统”，实现对入库媒资的确权认证、版权存证、上线交易、侵权追踪和取证维权。这不仅实现了媒体资源的上架管理、媒资定价、交易结算等操作和业务数据报表的可视化呈现，更推动了媒体资源的商业化运作，将数据有效转化为资产。一旦媒资成功转化为资产，将有效推动媒体朝着以媒资内容为核心标的、以版权交易为手段的多元化发展路径，打造媒资为连接其他媒体、版权机构、娱乐公司的新桥梁和纽带，形成全新的“内容+版权”商业模式。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>最后，成都传媒集团领导建立了面向媒体视频生产时代的“传媒联盟”，并深度合作了国内领先的媒资交易平台，如视觉中国等。同时，积极与更多媒体单位、内容创作者、媒资交易相关单位沟通。期待通过多方合作，发挥各方优势资源，推动各媒体平台和各产业单元深度融合，形成共建、共制、共享的智能化、智慧化媒体集群和产业生态。即通过智能媒资库系统的共建、媒体AI应用标准的共制、媒资库资源的共享机制，实现信息内容、技术应用、平台终端和管理手段的共融互通。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">核心技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>1.大数据技术：大数据技术是智能媒体资源库的基石之一，涉及处理规模庞大、多样化的媒体信息。通过先进的大数据处理方法，该库能够高效地收集、存储和分析成都传媒集团庞大的媒体资源，从而实现对这些信息的全面数据化。这包括运用分布式计算、数据挖掘和机器学习等技术，使媒体资源得以更深层次、更全面地被理解和利用。2.
					区块链技术：区块链技术在智能媒体资源库中发挥着重要的角色，为媒体内容的安全性和透明性提供了强有力的支持。通过区块链的分布式账本机制，该库能够确保媒体资源的不可篡改性，防止信息被恶意篡改或篡改后的不可追溯。此外，区块链技术还为智能媒体资源库构建了去中心化的授权系统，增强了媒体资源的可信度和管理的可追溯性。3.
					人工智能技术：人工智能技术在智能媒体资源库中负责实现对媒体资源的智能化处理。通过采用先进的机器学习算法和深度学习模型，该库能够自动识别、分类和标签化各种形式的媒体内容，从而提高对这些内容的管理效率。这种智能化处理不仅使用户能够更轻松地检索和管理媒体资源，还为媒体内容的创意运用提供了更多的可能性，促进了内容的更高层次的利用。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例成效</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>成都传媒集团智能媒体资源数据库成功吸引了第一批超过360万个媒资入驻，目前已完成媒资管理系统、媒资交易服务系统、智能媒资移动端三大系统一期建设，涵盖了多模态搜索、智能审核、视频智能标签、自动化音视频拆条入库、全流程媒资版权管理等200多项功能。该智能媒资库的推出标志着成都传媒集团在每经云项目基础上再次取得重要突破，通过对媒体数字资产的集中存储和管理，提升了媒资存储的安全性和使用的便捷性，同时实现了媒体集团内部各类要素资源的互通，促进了各媒体平台和各产业单元的深度融合，提高了媒体内容生产的效率。这一举措实现了信息内容、技术应用、平台终端和管理手段的共融互通，形成了共建共享、共生共融的智能化、智慧化媒体集群和产业生态。智能媒体资源数据库将在紧密推进第二期系统功能建设的同时，逐步为集团媒体、成都市宣传系统以及区（市）县融媒体中心的智慧化发展提供支持，共同打造媒资联盟生态，推动不同媒体机构资源的共享合作。这一举措有望为整个媒体行业带来更高效、智能的资源管理和协同发展。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">案例启示</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>AI技术的迅猛发展，尤其是生成式人工智能（AIGC）的不断突破，对媒体行业产生了巨大挑战，冲击传统内容生产和传播模式。然而，这一技术的快速演进也为传统媒体带来了机遇，赋予了内容生产更高的便捷性和效率。如何在信息传播领域占领制高点，抓住智能互联网时代的主动权，成为媒体融合发展的重要议题。同样，搭建完善的AI技术基础设施，灵活掌握并创新性运用大数据、AI等先进技术，也成为深入融合发展的关键议题。人工智能学习效果的优劣在很大程度上取决于内容的质量。优质、丰富的内容是保障人工智能学习效果的关键。主流媒体的媒体资源库的上线为推动大模型在信息传播领域的发展和应用提供了重要支持。构建智能媒体资源库也是传统媒体应对困难重重的转型和融合发展的新路径。智能媒体资源库的建设为传统媒体提供了新的机遇，通过利用AI等新技术，它有助于传统媒体更好地迎接技术和市场的变革。此外，智能媒体资源库的构建也为传统媒体的智慧化发展提供了支持，通过联合打造媒资联盟生态，促进媒体机构资源的共享和合作。因此，智能媒体资源库的建设为媒体行业提供了创新和发展的新动力。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
