<template>
	<div>
		<typo-title
			:author="['赵佳宁']"
			source="新媒体与传播学院"
			>小宇宙：打造从耳朵到心灵的泛用型播客平台</typo-title
		>
		<typo-section>
			<typo-heading :level="1">引言</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>2024年中国应用新闻传播十大创新案例于12月1日在深圳大学发布，小宇宙以其对用户和时代情感价值的深度理解成为唯一入选的非主流媒体平台。诞生于2020年的小宇宙APP是当前国内头部的中文播客平台，截止目前平台内已聚合播客节目总量超10万，每日活跃用户数达250万，累计收听时长超过11亿小时，人均每天收听时长为78分钟</span
				><typo-reference :order="1"
					>新榜.花上万小时听播客，他们把播客当成了“电子榨菜”[EB/OL].(2024-10-28)[2024-12-03].https://www.newrank.cn/article/detail/28388?tag=xinbangdujia.html.</typo-reference
				><span
					>。作为伴随着互联网革命而兴起的一种媒介形式，播客（Podcast）最初诞生于21世纪初的美国，是基于互联网技术，利用简易信息聚合等技术发布的、可供下载的、在线收听的音频文件</span
				><typo-reference :order="2"
					>王婷.耳朵何以叫醒：播客复兴的技术逻辑、情感召唤与听觉共同体[J].现代传播(中国传媒大学学报),2024,46(06):113-120.DOI:10.19997/j.cnki.xdcb.2024.06.013.</typo-reference
				><span
					>。2004年随着播客传入中国，出现了大量中文播客网站，学界对播客的关注也日渐增多。然而在web2.0时代“图像革命”的语境下，由于播客在内容分发和商业变现上的不足，限制了其内容的传播范围，从而逐渐衰落并退出公众视野。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>播客在国际互联网界的复兴发生在2014年，传统广播机构的管理调整，以潘多拉、Spotify为代表的数字音频平台进入公众视野。而在国内，喜马拉雅FM、荔枝FM、蜻蜓FM等移动音频媒体的崛起也迎来了网络音频平台的一个高潮。经由技术的重新赋能，播客从局部亚文化中跳脱出来并借势生长，2020年3月国内第一个播客独立平台“小宇宙”上线，同年优质中文播客层出不穷，获得前所未有的关注，被业界称为中文播客元年。在此背景下，探讨小宇宙平台作为一个应运而生的移动传播媒介，是如何将播客这一舶来品在中文语境下重获“新声”，促进媒介融合和听觉文化的复兴具有重要的意义。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">即刻孵化：搭建圈层专属的文化“小宇宙”</typo-heading>
			<typo-heading :level="2">小宇宙的诞生：2020.03</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>小宇宙由即刻团队孵化，于2020年3月上线应用市场。相较于欧美播客市场的高度商业化，彼时国内的播客往往和有声书、脱口秀等糅合在一个平台中，市场上缺少满足播客用户需求的音频产品。与此同时，互联网的增速在2019年逐步放缓，业内的互联网巨头也开始进场播客领域，喜马拉雅上线播客频道，网易云音乐开通“播客云圈”，字节跳动、快手等也纷纷推出播客应用。在此信号下，即刻团队创始人舒玉龙选择放弃对屏幕的争夺，转向耳朵经济市场。</span
				></typo-paragraph
			>
			<typo-heading :level="2">小宇宙的搭建：2020.04-2020.11</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在小宇宙APP平台的搭建时期，软件刚刚结束内测，用户仍需邀请码才能使用该APP，使得该阶段的用户以播客主播、播客迷等已经处在播客兴趣圈层中的人为主，这些核心用户的使用和反馈为APP功能和细节的完善提供了方向。在这个阶段，APP已拥有搜索播客节目、播放播客节目、分享播客节目和评论播客节目等主要功能。在此基础上，小宇宙逐步升级了服务于听觉的人声增强、去除空白等功能，并重点就播客的分享机制进行深耕。分享形式上，新增播客合集分享页和单集播客分享卡片，丰富分享样态；分享渠道上，小宇宙打通与其他社交媒体平台的壁垒，增加播客投屏功能，并支持以外链形式分享，适应安卓手机的推送机制等来拓展分享渠道，扩大播客的传播范围。</span
				></typo-paragraph
			>
			<typo-heading :level="2">小宇宙的膨胀：2020.11-2022.11</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>邀请码进入的取消将小宇宙推向完整的应用市场，软件更新也进入2.0阶段。大量播客节目入驻其他社交媒体平台，也为其吸引了更多的用户。2020年12月QQ音乐宣布与小宇宙开展深度运营合作，小宇宙作为播客平台的影响力辐射到长音频行业。向外拓展的同时，小宇宙也在不断完善用户体验，推荐机制上设置了“宇宙新星榜”、增加“最受欢迎单集”等功能，听觉优化上新增“随身听”功能，同时在2021年国际残疾人日上线无障碍模式，方便视障人士使用。短短两年内，小宇宙软件的更新自1.0至2.39.0版本，将用户作为平台运营的一切出发点增强了用户的黏性，使小宇宙平台的规模迅速膨胀。</span
				></typo-paragraph
			>
			<typo-heading :level="2">小宇宙的形成：2022.11-至今</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>在经历蓬勃发展后，小宇宙的节目和用户增速都居于行业前列。2024年5月，播客平台小宇宙发布《2023小宇宙播客大赏》，小宇宙2023年新增32610档播客、30多万个单集。在经过膨胀阶段完善听众侧“获取播客、收听播客、播客的分享与互动”的基础功能体验，满足其基本需求后，从第二个版本开始，小宇宙逐渐重视对创作者端的服务，上线了“创作中心”，使主播对自己节目的管理更加方便，并优化了节目创作发布流程。2023年，随着大众对知识付费内容的接受度越来越高，小宇宙也开始尝试运行付费单集的功能，并与社交相结合，推出内容赠送功能，在商业变现方面做出初步尝试，为主播创造价值。时至今日，小宇宙已经汇聚了庞大的创作和需求群体，并保持稳定增长，形成了行业内独树一帜的播客小宇宙。下文将从用户需求和技术应用方面对小宇宙的产品设计详细分析。</span
				></typo-paragraph
			>
			<typo-table
				src="static/3fedcbea17dc0ac46203cb3840923452f57e4569cba703858b7b501d909d74b0.json"
				title="小宇宙平台SWOT分析"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">以人为本：用户端与创作端双重需求的满足</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>小宇宙创始人舒玉龙在采访中表示小宇宙非常注重其“服务”属性，这也影响了小宇宙的产品设计，致力于同时服务创作者和收听者两大群体。</span
				></typo-paragraph
			>
			<typo-heading :level="2">界面设计：陪伴型社交需求的实现</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>从用户端角度分析，小宇宙的界面设计从发现页、个人页和收听页三个方面满足播客用户的收听需求，同时充分发挥播客作为社交媒体的一种内容形式所承载的社交属性，使用户在小宇宙内找到陪伴型的社群归属感。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在发现页中，小宇宙通过人工推荐和个性化推荐相结合的方式，形成单集、节目、用户喜欢相结合的内容推荐系统。在页面顶端，小宇宙分别设置了“朋友在听”“播客寻宝”“新节目广场”和“付费精品”四个板块，在满足用户社交需求的同时减少算法所带来的回音室效应。在发现页下方，小宇宙设置了排行榜，并将内容榜单分为最热榜、锋芒榜和新星榜，根据前一天单集的表现由算法计算得出</span
				><typo-reference :order="3"
					>潘亚楠,王婉婉.聚合、联结与可移动：中文播客平台“小宇宙”的可供性分析[J].新媒体公共传播,2024,(01):59-71+203.</typo-reference
				><span
					>。同时在页面底端，增加“探索更多分类”板块，使用户得以按照自身兴趣和需要选择特定的内容类别收听节目。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在个人页中，小宇宙在顶部设置贴纸展示墙，用户在使用小宇宙时通过不断解锁贴纸成就而获得仪式感并作为个人标志展示在主页上方。下方则设置订阅列表以及最近听的三个单集节目，避免过于冗杂的信息所带来的印象管理疲态。紧接着订阅列表展示的是用户的收听时长，同样被视为用户“成就系统”的一部分。创始人舒玉龙表示，在碎片化社会中，播客相较于短视频应该因为获取注意力时间较长而得到更高的价值评定。仅通过个人关注、订阅节目等信息构建用户兴趣画像，为用户提供了更为明确的语境和趣缘群体，最大程度上降低了用户的表达成本，方便与他人的良性互动。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>在收听页面，小宇宙通过点赞进度条、时间戳、热度直方图等界面设计形成了多个有温度的播客互动和分享渠道。在每一期播客的show
					notes（详情页）中，创作者可根据内容打上时间标签并形成一条时间轴，每个时间点后附着该部分内容简介，点击即可直接跳转，从而既方便用户了解节目大纲，也便于用户挑选自己感兴趣的段落收听。此外，在播客的评论区，用户也可以添加时间戳标记。如果其他用户对该评论感兴趣，可以通过点击时间戳定位到评论标记的时间点来收听，从而便利了主播与用户、用户与用户之间的互动。此外，在收听页面，小宇宙设置了不同于市面上其他播放器的热度直方图效果，通过右侧的点赞按钮形成高低不一的柱状条，代表对应位置的热度。通过点赞不仅可以标记自己认为精彩的部分，同时也可以直接拖动进度条跳转到被点赞最多的部分收听。在分享节目时也可以携带点赞节点，把自己认为有价值的内容点赞后分享给好友，避免分享整期播客，使交流更有针对性。在睡眠定时选择上，与其它App使用的点选不同，小宇宙采用了滑块的方式，使用户可以根据自己的需求自由选择定时时长，充分体现播客的陪伴属性。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/a8b07eeb565b6dd278948752d88ceb6ab90946104ffb9f9a618dccf01d22674a.png"
				title="小宇宙APP的播放器页面"
			/>
			<typo-figure
				src="static/7e61ede1906b4ed5d3a506158b942119e7cf0018d482796b0b774978eb2f4681.png"
				title="小宇宙APP时点分享页面"
			/>
			<typo-heading :level="2">场景搭建：多元化声音内容的鼓励</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>对于一个声音媒体，场景的构建是吸引用户的关键。因此小宇宙为满足播客创作者的需求，相比于网络电台的音频点播形式打造出了更为精致的内容和传播场景。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>首先，小宇宙依托于“泛文化类聊天节目”的播客定义，在栏目场景设置上与其他音频媒体区分开来。以喜马拉雅为例，在其分出专门的播客频道后，仍以传统的“人文历史”、“商业财经”等类别进行栏目分类，这样的场景设置容易使用户陷入收听偏好的信息茧房中。而泛文化类的小宇宙，更适合于当下具有交叉内容的播客栏目，由平台以话题为索引进行节目的筛选与整合，打造“话题——单集节目——播客”的推荐路径，体现出其简约独特的场景设置。</span
				></typo-paragraph
			>
			<typo-paragraph :indent="2"
				><span
					>其次，在界面与logo的场景构建中，小宇宙帮助播客打造品牌形象，建设多元化的声音社群。小宇宙的主界面是简单的蓝白色调，视觉重心放在了更为重要的播客节目图标上，并且将节目内页的主题色定为节目logo的主色调，从而加深用户对每个播客的视觉印象，将播客与平台更好地融合，有利于帮助播客完成品牌塑造，促进播客品牌商业价值的转化。</span
				></typo-paragraph
			>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">创新开发：技术赋能下的多元化信息聚合</typo-heading>
			<typo-heading :level="2">RSS订阅技术</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>RSS（Really Simple
					Syndication）订阅技术的中文名称是简易信息聚合，也叫聚合内容，与web3.0时代尊重用户个体价值的观念相同，该技术使用户可以直接添加播客制作方的RSS地址，与制作方建立端对端的订阅关系，从而减少平台对内容的干扰。如果将RSS理解为一个网址，泛用型客户端就像是一个网址导航。对创作者来说，提交一个RSS地址即可分发到多个客户端，以节约运营时间。小宇宙所采用的这种去中心化的分发模式与当前国内中心化的音频平台不同，增加了内容创作自由度，更符合数字新闻时代内容的生产与分发模式。</span
				></typo-paragraph
			>
			<typo-heading :level="2">算法推荐和内容核查</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>小宇宙的算法推荐技术大致分为两种，一种是根据用户兴趣标签，针对单集进行关联推荐，另一种是根据播放效果数据。在“发现”模块中，设置“根据你的口味推荐”一栏，将可能感兴趣的内容呈现在用户面前，迎合其喜好。但小宇宙在使用算法推荐技术的同时依然有所克制，未与其他平台一样单日推荐数十条以上的内容，而是选择每日只提供六个单集节目，将用户所需再度精简化，直击用户“要害”，从而提升节目至用户的抵达率，也进一步体现出小宇宙更加注重用户个性化需求的人性化特征</span
				><typo-reference :order="4"
					>王光明.中文播客平台小宇宙APP的运营策略研究[J].视听,2022,(07):166-169.DOI:10.19395/j.cnki.1674-246x.
					2022.07.002.</typo-reference
				><span
					>。尽管算法推荐和RSS技术帮助了内容创作和分发的自由，但文化内容的生产必须在符合新时代中国特色社会主义核心价值观的要求下展开，因此小宇宙也增加了内容审查的技术机制。通过智能审核系统，将语音内容转译成文字信息，并根据违规数据库内规定的敏感词汇对文字信息进行相关提取，在提取出敏感词汇后判断词汇出现频率、比例，进而判断是否存在内容上的违规。</span
				></typo-paragraph
			>
			<typo-heading :level="2">AI搜索工具：问问小宇宙</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>随着人工智能深入文化生产领域，小宇宙也敏锐地洞察到这一趋势，于2024年7月推出“问问小宇宙”AI搜索工具。“问问小宇宙”官网设计简洁且复古，用户只需在搜索框提出问题，平台便会对丰富的播客资源进行深度分析和智能筛选，进而提供精准的问题解答与个性化的播客内容推荐。在搜索结果页面，我们可以看到总结回答、相关节目与单集推荐、分类小结与推荐模块以及“别人也在问”模块。此外，“问问小宇宙”特别推出“别人也在问”功能，帮助用户在面对海量信息时能更有效地进行深度挖掘和探索，激发思考，引导用户从不同的角度审视问题。值得一提的是AI辅助标记的“时点”功能，将符合提问的播客内容做出标记，点击即可跳转到相应时间点，提升获取信息的效率，充分发挥播客作为知识产品的作用。</span
				></typo-paragraph
			>
			<typo-figure
				src="static/05279d77865b8238498ef6d0306f0ffd72e330365d3132711464da7749e62b18.png"
				title="“问问小宇宙”搜索结果界面"
			/>
		</typo-section>
		<typo-section>
			<typo-heading :level="1">未来可期：媒介融合下汇入主流的价值传播</typo-heading>
			<typo-heading :level="2">相互融合：吸纳传统媒体的加入</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>近年来，报刊、广播、电视三大主流媒体不断经历着网络、移动互联网等新兴媒体一波又一波的冲击，寻求新的发展模式是必然的抉择</span
				><typo-reference :order="5"
					>刘真,李汨汨.主流媒体入局播客市场的机会与价值探讨[J].城市党报研究,2024,(03):18-21.</typo-reference
				><span
					>。面对小宇宙平台的爆发式发展，主流媒体入局播客有其独特的优势和机会。如纸媒《三联生活周刊》开设播客“现场！现场！”，每期播客以广受关注的社会新闻为主题，邀请参与报道的记者分享现场调查经历及独家观察；广电媒体江苏广播开设历史文化类播客“门道”，每期邀请嘉宾共同深度探访一座博物馆或一处古建筑，针对一些国内头部博物馆特展的策展人进行专访。该播客于2023年初上线，至年底播出的22期节目累计获得了2.5万的订阅数，并荣获“2023小宇宙播客大赏”的“年度新播客”奖项。传统主流媒体的入局能够更大程度上发挥专业化内容制作的优势，同时推进主流媒体的系统性变革，适应信息技术迅猛发展新形势的迫切需要，在声音媒体领域巩固壮大主流舆论，形成以主流媒体为主导的全媒体传播体系。</span
				></typo-paragraph
			>
			<typo-heading :level="2">声入人心：坚持正确的价值导向</typo-heading>
			<typo-paragraph :indent="2"
				><span
					>习近平在中共中央政治局就建设文化强国进行的第十七次集体学习中强调，要着力激发全民族创新创造活力，作为深化文化体制机制改革的中心环节，坚持文化建设着眼于人、落脚于人，满足人民群众多样化、多层次、多方面的精神文化需求。在此背景下，小宇宙也应在播客内容生产上坚持正确的价值导向，更加鼓励创作者讲述有温度又有硬度的故事，坚持真实，遵循新兴媒体发展规律，从而提升听觉文化服务和听觉文化产品的供给能力，增强人民群众获得感、幸福感，使平台在未来获得更长足的发展。</span
				></typo-paragraph
			>
		</typo-section>
	</div>
</template>

<script setup lang="ts">
defineOptions({ name: 'ContentInstance' });
</script>
